[
    {
        "title": "国立清华大学 - 國立清華大學專區 清華發展策略 防疫專區 清華校園的未來式 國立清華大學招生專區 清華發展策略 防疫專區 清華校園的未來式 國立清華大學招生專區 卓越獎項 本校榮獲2024《遠見》USR大學社會責任獎「永續報告...www.nthu.edu.tw/",
        "link": "http://www.baidu.com/link?url=uRDXw6qoKUTnVUuWUM-_A1f76WJHSQa5gZSlxHXXPhwD2iSeBQWQEjl-YRGrmTLu",
        "content": "國立清華大學 以上六個Script功能提供基本運作功能，若您的瀏覽器不支援JavaScript功能，若網頁功能無法正常使用時，請開啟瀏覽器JavaScript狀態。本Script功能提供選單功能，若您的瀏覽器不支援JavaScript功能，若網頁功能無法正常使用時，請開啟瀏覽器JavaScript狀態。本Script功能提供輪播功能，您的瀏覽器不支援JavaScript功能，若網頁功能無法正常使用時，請開啟瀏覽器JavaScript狀態，或是前往首頁故事觀看。跳到主要內容區塊:::類型WebPeopleOffices送出關鍵字查詢網站導覽 |\n通訊錄 |\nEnglish |\n捐款在校生 |\nInternational Students |\n僑 生 |\n陸\n生|教職員 |\n校友 |\n學生家長 |\n未來學生 |\n訪 客 |\n首頁故事 |\n清華簡訊 |\nNewsletter |\n認識清華行政單位教學單位研究中心圖書館計通中心招生專區校務資訊系統防疫專區清華發展策略:::清華國際志工團今夏再出發 肯亞團規模創新紀錄清華攜手大立光設立聯合研發中心清華攜手漢民成立新創平台清華大學歡慶創校113週年校慶 校友投注新能量專區清華發展策略防疫專區清華校園的未來式國立清華大學招生專區卓 越 獎 項本校榮獲2024《遠見》USR大學社會責任獎「永續報告書」楷模獎本校半導體學院林本堅院長榮獲第六屆總統創新獎數學系陳國璋教授獲選「中研學者」本校生命科學暨醫學院孫玉珠講座教授榮獲台灣傑出女科學家獎本校12位教授榮獲112年度國科會傑出研究獎分環所周秀專教授、資工系黃慶育教授榮獲教育部111年度教學實踐績優計畫Read more影 音 新 聞清華歡慶創校113週年暨在台建校68週年校慶。今年的校慶主軸是「清華新能量」，校友代表以投球方式，將能量球一一投入圓筒內，象徵海內外校友有錢出錢、有力出力，為清華大學永續發展投注新能量！Read more媒 體 報 導清大國際志工團今夏出3團 前進肯亞、馬來西亞與印尼清大肯亞志工團出團 募得170台電腦助學、志工人數創新高清大志工團暑假出發 分赴肯亞等3國推資訊教育清華攜手漢民科技成立新創平台 提供師生先導性研發商品化機會清大、漢民成立聯合新創平台 助師生研發商品化清華大學歡慶在台建校68週年校慶 主軸「清華新能量」聯電捐款整修 清華大學劉炯朗館完工啟用聯電捐款整修 清大「劉炯朗館」完工啟用聯電捐款 清大資電館翻新更名「劉炯朗館」啟用阻人口販賣 江玉敏 清華最年輕傑出校友Read more校景即時看校 內 活 動【邪典日記】- DISK個展展覽時間：5/15（三）~ 6/14（三）展覽地點：藝文總中心美術館綜二館展廳Read more藝文總中心【危．形】江宜瑾展覽時間：5/8（三）~ 6/4（三）展覽地點：教育館藝術創意空間Read more第八屆大學教師創新教學研討會啟動未來學習力：國際視野教出新人才!將於6/21(星期五)在學習資源中心旺宏館國際會議廳舉辦Read more清華大學開放式課程平台無需註冊、全部免費!!您想提升自我競爭力盡在 NTHU OCW ! !Read more8/21(三) - 8/22(四) 教學助理研習營敬邀深具教學熱情的本校學生參與報名至8/10止!!!Read more文物館「科舉」特展4/16 ─ 10/26在旺宏館一樓文物館展覽廳一起來考狀元吧!「科舉」特展。Read more圖書館【怪獸奇想:吳望如剪紙展】展覽日期：2/26 ─ 7/31展場：圖書館南大分館一樓Read more校務建言意見反應通報公告與活動清華焦點:::Copyright©2024National Tsing HuaUniversity ALLRIGHTS RESERVED. 聯絡我們 校園地圖資訊 3D校園導覽QUICK LINK 數位學習 / 線上課程 獎學金 社團資訊 清華簡介 清華影音網CONTACT300044 新竹市光復路二段101號 總機：03-5715131 統一編號：46804804 VOIP 網路電話代表號：930-50000轉接或直撥 930+分機號本Script功能提供輪播功能，您的瀏覽器不支援JavaScript功能，若網頁功能無法正常使用時，請開啟瀏覽器JavaScript狀態。"
    },
    {
        "title": "清华大学清华大学召开2023年校友座谈会 清华校友网 科技股份有限公司董事长、深圳基本半导体有限公司董事长汪之涵围绕加强产学研合作与学科交叉融合、提升人才的创新能力和综合素质培...清华大学",
        "link": "http://www.baidu.com/link?url=uRDXw6qoKUTnVUuWUM-_AHSmy-lFxKkDXeUUb9TPta2TiZfOWliXga611GCytUzHc_QYnQFlgItPDX3OBLcp-YVOx0-ODFVzzn7sgTTSexkD9O5GrpyKZ8I8_tOK4u-B7P1lr0oijWHoju-GVtuNYaOEbXNLRZ8_jkyui7CyU9G",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部 主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期陈宝山学长与母校材料系党员座谈清华校友网、812厂厂长陈宝山学长来校与材研5党支部全体党员座谈。 陈宝山学长毕业后就分配到四川三线812厂。几十年来一直从事核材料的研究生产工作。从基层车间做起，后任车间主任，1992年任厂长至2004年陈宝山学长与母校材料系党员座谈 陈宝山学长与母校材料系党员座谈 作 者：校友会钱...解振华出任国家发改委副主任清华校友网，之后留校从事科研工作并继续进修。1993年在武汉大学研究生院环境法研究所研究生毕业。先后任城乡建设环境保护部环保局放射性环境管理处处长兼人事处处长，国家环保局人事司司长、副局长。1985年后2007年1月，解振华出任国家发改委党组成员、副主任，负责资源节约和环境保护方...7教师入选2007年“新世纪百千万人才工程”国家级人选清华校友网教授、生物系陈晔光教授、水利系余锡平教授和高研中心王小云教授。清华也是教育部直属高校中此次入选人数最多的高校。至今，清华入选“百千万人才工程”已达39人。 　　根据人事部、科技部、教育部、财政部、发展【新闻中心讯】日前，教育部发布《教育部办公厅关于公布2007年“...1978级校友毕业25周年庆祝大会召开清华校友网持。 大会开始，常务副校长陈吉宁代表学校致辞，向校友介绍了近年来学校在学科建设、师资队伍建设、人才培养、科研产出、校园建设、国际交流等方面的发展与成就，并希望校友继续关注母校发展，发扬清华的优良传统4月27日上午10点，经管报告厅人头攒动，1978级60%以上的校友欢聚...清华大学抗震减灾专家组已抵达灾区开展工作清华校友网的清华大学的部分教师，了解他们的工作情况。（科研院刘嘉 供稿）　　【新闻中心讯】清华大学抗震减灾专家组一行20余人，5月19日下午抵达成都。成都市市委常委、常务副市长孙平与清华专家组成员进行了会谈。孙平对清华专家们的到来表示热烈欢迎，介绍了成都市抗震减灾校党委书记胡和平等除夕看望寒假留校学生清华校友网“福饺” 同学们积极参与互动游戏 师生共唱《难忘今宵》 　　校办、学生部、研工部、校团委、饮食中心、电教中心的负责人一同看望并参加联欢晚会。【新闻中心讯 通讯员 周杰 摄影 徐晶鑫】1月25日晚，“‘牛光溢彩’——清华大学寒假留校学生除夕联欢晚会”在听涛园食堂举...山西阳泉校友会贺信清华校友网，厚德载物”的校训，时刻践行“行胜于言”的校风，在所从事的工作中认真做事、诚实做人、求实创新而让母校感到放心！ 我们衷心希望母校加快改革步伐，不断整合教学、科研资源，积极完善院、系调整有效创建或恢复地学贺 信 在这春意浓浓、柳绿花红、万象更新之际，我们迎来了母...清华举行建校98周年校友招待会清华校友网在致辞中代表学校对从海内外归来的校友表示慰问，对他们一直心系母校，对母校长期以来的支持表示感谢，并介绍了清华近年在科研和人才培养等方面的发展与成就。顾秉林校长代表学校，欢迎校友们在两年后再回母校，共庆　　四月的清华园，春意盎然，众多校友的归来，更为其增添了...清华12门课程入选2009年度国家精品课程清华校友网》， 马克思主义学院刘书林负责的《思想道德修养与法律基础》， 基础工业训练中心卢达溶负责的《实验室科研探究》， 美术学院吴冠英负责的《动画设计》， 美术学院尚刚负责的《中国工艺美术史》， 人文社科学院张国刚负责10月17日，教育部、财政部发布《关于批准2009年度国家精品课程建设项目的通知》。清华大学共有12门课程入选2009年度国家精...清华科技园庆祝创建十五周年清华校友网平提供强有力的保障。华建敏希望清华担当起“创新的理论研究和创新的实践探索”的任务。 　　陈希在讲话中指出，大学科技园是推动大学科研成果转化为现实生产力的有效孵化器，是实现产学研结合的关键平台，是高校科技园的发展模式，以大学科技园作为产学研结合和科技创新与成果...建筑学院博士后学术沙龙简报（2011年上半学期）清华校友网，使广大博士后能更好的拓展研究思路、发现交叉学科的科学问题，有利于相互间展开科研合作。 汇报人 汇报题目 汇报时间 张笑楠 文化遗产风险评价与文物保护规划 2011.3.2 郑忠海 城市能源那点事儿学期结束，建筑学院博士后两周一期的学术沙龙活动圆满举行8期。博士后学术沙龙交...【校庆花絮】杨宗发：清华精神对我有深远影响清华校友网，社会更需要交叉领域的人才。” 杨教授还说：“清华的精神强调多做少说，强调‘行胜于言’，这对人是有深远影响的。” （研通社记者 孙冕）　　清华大学机械系1950级学长杨宗发教授，自1953年毕业后就留校作了教师。杨教授可以说是母校半个多世纪发展变化的见证人，从入学到今...马利国：做好自己的事清华校友网...清华大学材料学院成立大会举行清华校友网清华新闻网4月27日电（记者 范丽） 4月26日上午，清华大学材料学院成立大会在清华大学主楼举行。校长陈吉宁，校党委书记胡和平，副校长姜胜耀，校长助理、科研院院长薛其坤出席大会。 陈吉宁、胡和平、张，坚持开放的建院理念，建立有利于吸引优秀青年人才、有利于青年人才快速...清华大学博士后沙龙活动成功举行清华校友网了对博士后的认识，交流了博士后研究的体会。 此次博士后沙龙的主体环节是分组讨论，每位与会博士后都有发言交流的机会。讨论涉及基金申请经验交流、科研经验交流、挂职经验交流、生活经验交流等诸多与博士后工作生活为了搭建清华大学博士后学术交流的平台，促进博士后之间的沟...\n共有 48,243 条\n首页      上一页      下一页      尾页   共有 3,217 页   当前第 1,516 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "青春之约 遇见邯郸|邯郸文旅推介走进清华大学|河北|邯郸市...3小时前 5月26日,邯郸市文化广电和旅游局携手携程集团和智行旅行,在清华大学开展邯郸文旅宣传推介活动。邯郸市文化广电和旅游局党组书记、局长李春红带队参加活动,这场活动旨在展示邯郸三千年的历...网易播报暂停",
        "link": "http://www.baidu.com/link?url=h6S2Ftv2QfOTmKTzod-bsnVZaJNRRhAST7hRwr0bU-GdU7E35aQXkPVJRRr7TyYKAh46fa5RqFAPEH9MX8bZ2q",
        "content": "青春之约 遇见邯郸｜邯郸文旅推介走进清华大学|河北|邯郸市_网易订阅网易首页应用\n网易新闻网易公开课网易高考智愿网易红彩网易严选邮箱大师网易云课堂快速导航\n新闻国内国际评论军事王三三体育NBACBA综合中超国际足球英超西甲意甲娱乐明星图片电影电视音乐稿事编辑部娱乐FOCUS财经股票行情新股金融基金商业理财汽车购车行情车型库新能源行业科技通信IT互联网特别策划网易智能家电时尚亲子艺术手机/数码移动互联网惊奇科技易评机房产/家居北京房产上海房产广州房产全部分站楼盘库家具卫浴旅游自驾露营美食教育移民留学外语高考查看网易地图登录注册免费邮箱\n注册VIP邮箱（特权邮箱，付费）免费下载网易官方手机邮箱应用安全退出移动端网易公开课TED中国大学视频公开课国际名校公开课赏课·纪录片付费精品课程北京大学公开课英语课程学习网易严选新人特价9.9专区新品热卖人气好物居家生活服饰鞋包母婴亲子美食酒水支付一卡通充值一卡通购买我的网易支付网易跨境支付邮箱免费邮箱VIP邮箱企业邮箱免费注册客户端下载网易首页 > 网易号 > 正文\n申请入驻青春之约 遇见邯郸｜邯郸文旅推介走进清华大学\n2024-05-28 18:50:14　来源: 冬天来旅游吉林\n举报0分享至用微信扫码二维码分享至好友和朋友圈5月26日，邯郸市文化广电和旅游局携手携程集团和智行旅行，在清华大学开展邯郸文旅宣传推介活动。邯郸市文化广电和旅游局党组书记、局长李春红带队参加活动，这场活动旨在展示邯郸三千年的历史文化，让清华学子在一天内领略邯郸古韵与成语典故之都的魅力。同时，活动也助力河北省文旅产业发展，提升品牌影响力。活动现场，邯郸市文化广电和旅游局联合携程集团智行app，推出面向大学生的火车票补贴政策。即日起，凡购买北京-邯郸的列车班次，并在智行APP完成学生认证，即可获得最高往返减50元的优惠。活动现场，身着战国袍的学生代表热情洋溢地邀请清华大学的学子们前来了解最新的文旅补贴政策，并鼓励大家参与精心设计的互动游戏。清华大学的学子们踊跃参与“成语接龙大挑战”，他们的机智与才情让现场气氛持续升温，将活动推向了高潮。邯郸文旅把“国家级非遗”都搬了出来！！“这么近，那么美，周末到河北——河北文旅宣传推广周”走进清华大学。河北非遗市集惊喜不断，邯郸更是诚意满满，“大名小磨香油”“磁州窑烧制技艺”“面塑花馍”亮相清华校园；人类非物质文化遗产项目“杨氏太极拳、武氏太极拳”和国家级非物质文化遗产项目“武安平调落子”更是进行了精彩的现场展演。校园推广活动中，非遗产品的宣传、特色文化的演出、战国袍的展示和成语挑战等富含邯郸地域特色的内容，引起了现场师生的极大关注和喜爱。这些互动挑战不仅为参与的学子们提供了火车票优惠补贴的实惠，更让他们有机会赢取独具邯郸风情的刀扇、挂饰等珍贵奖品。活动的丰富多样和趣味性吸引了众多学子积极参与，现场人头攒动，欢声笑语此起彼伏，营造出一片热闹非凡的景象。据悉，邯郸文旅的“这么近，那么美，周末到河北”校园推广活动正式入驻清华校园，这一创新举措彰显了邯郸文旅在积极开拓年轻市场、丰富文旅消费体验方面的坚定决心。通过一系列别出心裁的活动形式，邯郸文旅巧妙地将线下营销与线上补贴相结合，实施针对年轻人群的精准营销策略。此举旨在充分激发年轻消费群体的兴趣，有效激活年轻客源市场，进而推动文旅消费产业的蓬勃发展。0102接下来，携程集团与智行旅行将深化与邯郸文旅的战略合作，共同聚焦、精准对接目标客源市场，持续在文旅产品上进行丰富与创新。此举旨在进一步巩固提升“这么近，那么美，周末到河北”品牌在年轻客群中的认知度和影响力，让邯郸这座拥有深厚历史文化底蕴的城市在旅游市场上更加闪耀。双方合作的核心目标在于不断提升邯郸的旅游知名度和美誉度，为游客呈现更加丰富多彩、独具特色的旅游体验，让每一位到访的游客都能深刻感受到邯郸的魅力。来源：邯郸文旅如有版权或其他问题请电话联系15188880160编辑/王洁 初审/胡世阳 终审/董敬超特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。Notice: The content above (including the pictures and videos if any) is uploaded and posted by a user of NetEase Hao, which is a social media platform and only provides information storage services./阅读下一篇/返回网易首页下载网易新闻客户端相关推荐热点推荐大学专业就业率排行榜前十名，快看看你想读的专业上榜了吗?优志愿 2024-05-27 11:43:52 0\n跟贴 0\n坐飞机去上班？北京拟建立通勤航路，至河北这些地方→河北青年报 2024-05-27 15:47:00 381\n跟贴 381\n一场文博会，加重了我对深圳的刻板印象青眼财经 2024-05-27 19:30:52 12\n跟贴 12\n2020年儿子收到清华通知书，父亲要宴请全村，村民：通知书有错字五月读书汇 2024-05-28 12:37:14 1\n跟贴 1\n狠人悄悄拿利器准备出击，工作人员被秒杀僵直倒地，惹谁别惹疯子大伟看热点 2024-05-28 11:12:15 0\n跟贴 0\n张红文在蜀山区开展“四下基层”调研蜀山发布 2024-05-27 15:08:17 0\n跟贴 0\n央美女生毕设被吐槽是“废纸壳”，作者道歉了，艺术不应自我感动飞鱼的说说 2024-05-25 10:19:36 5571\n跟贴 5571\n笑死！00后果然开始整治农村了！大学生村官一来 整个村委全进去猫小狸同学 2024-05-24 12:20:02 280\n跟贴 280\n小米SU7各地区销量排行电动知家 2024-05-28 11:00:40 1265\n跟贴 1265\n巴以要变天，中国果断插手，美国政客断言：北京给了哈马斯很多钱千里持剑 2024-05-28 14:47:41 12\n跟贴 12\n无条件支持俄“历史性领土”！你到底是哪国人？二虎涛哥 2024-05-28 12:51:31 0\n跟贴 0\n刚刚，上海出手了杨国英观察 2024-05-27 22:17:42 45\n跟贴 45\nC罗发布海报庆祝破纪录金靴：我不追逐纪录，纪录追随我直播吧 2024-05-28 06:18:09 8128\n跟贴 8128\n法德反对无效，G7发联合声明，将对华摊牌，中国猛抛美债运回黄金说天说地说实事 2024-05-27 14:31:25 432\n跟贴 432\n中国广核：台山1号机组当前保持安全稳定运行每日经济新闻 2024-05-27 22:33:10 9482\n跟贴 9482\n“是时候来趟随州了！”随州网 2024-05-27 11:54:00 0\n跟贴 0\n黄山屯溪市五六十年代老照片集影斋 2024-05-24 11:30:02 1\n跟贴 1\n伊朗宣布启动总统选举程序新华社 2024-05-27 18:37:24 8847\n跟贴 8847\n明起河北再迎降雨，局地中到大雨，警惕强对流→极目新闻 2024-05-28 14:24:25 21\n跟贴 21\n冷知识：细谈漯河的历史由来，原来在上古时期已经存在漯河飞言 2024-05-25 09:10:21 0\n跟贴 0\n最新！江苏发布分时电价政策现代快报 2024-05-28 10:46:40 2177\n跟贴 2177\n庆余年2：春闱案，郭攸之的及时提醒，让范闲意识到自己差点犯错恒河沙数 2024-05-24 23:04:24 44\n跟贴 44\n以军装甲部队进入加沙地带南部城市拉法市中心央视新闻客户端 2024-05-28 17:06:07 7607\n跟贴 7607\n珠江口部分海域军事演习央视军事 2024-05-28 09:06:18 7798\n跟贴 7798\n四川“一脚跨三县”的千年古镇，低调景美门票0元，你去过吗？秒懂风景 2024-05-28 07:53:50 10\n跟贴 10\n绿军4-0横扫步行者进总决赛 双探花合砍55分网易体育 2024-05-28 10:37:41 3734\n跟贴 3734\n女子电子厂上班晒真实收入：工作28天日均12个小时，工资到手发了6300多块六子吃凉粉 2024-05-28 13:50:46 5879\n跟贴 5879\n继韩国之后，尼泊尔也贴出“中文标语”，内容却把中国游客逗笑了此间一叙a 2024-05-24 22:31:36 23\n跟贴 23\n中到大雨+阵雨！河北雷雨又将上线！最新预警→知河北 2024-05-28 18:08:15 1\n跟贴 1\n2019年，江苏94岁老人无人赡养，死后捐献遗产，反被儿女闹上法庭琪琪故事记 2024-05-25 10:36:11 0\n跟贴 0\n临沂市公布22个重点镇，沂南两个镇入选，沂水三个乡镇入选宝盒观天下 2024-05-27 12:50:02 0\n跟贴 0\n天河教育出大事儿了！广州买房计划鸟叔 2024-05-25 14:14:07 5\n跟贴 5\n18.16亿元！呼市又一个村开启城中村改造！蒙马财经生活 2024-05-27 16:22:16 11\n跟贴 11\n邯郸市肥乡区：“理论宣讲＋志愿服务”活动 入心又暖心金台资讯 2024-05-28 11:54:17 0\n跟贴 0\n非洲小国摩洛哥出口欧洲的汽车超过中国，年出口额达到129亿欧妖鹿山小钻风 2024-05-28 17:16:32 690\n跟贴 690\n河北多地教育局倡议：严防沉迷！这东西突然流行，潜在风险不容小觑大陉网 2024-05-27 18:17:51 70\n跟贴 70\n焦点访谈曝光后，家长们慌了！石家庄小升初“点招”会不会更难？童言不轻 2024-05-28 11:31:24 6\n跟贴 6\n绍兴这个老小区，拆迁消息传来！我爱大绍兴 2024-05-27 15:30:58 2\n跟贴 2\n业主苦不堪言！自贡某小区内网吧半夜严重扰民，还有人打闹斗殴？创作者_9EFK 2024-05-28 10:22:23 0\n跟贴 0\n秒懂纸币 | 第二版人民币轮船5分：方寸之间的历史印记有趣也白菜 2024-05-27 05:02:23 0\n跟贴 0\n气血不足的人，要像小猫一样生活！今日养生之道2024-05-27 04:47:141年271万！顶级3D啊！你大合同要来了！篮球实录2024-05-27 23:04:40李楠回应复出，两次点名感谢1人，禁赛期间曾多次拒绝工作合约极度说球2024-05-28 15:09:41打破240年以来先例！特朗普律师放出狠话：赢了大选先抄拜登的家小希说剧呀2024-05-28 02:40:20惊喜！徐海乔和宣璐真的在一起啦，爱情来袭铁酱酱酱酱酱2024-05-26 17:04:45绿军重返总决赛多强：3年第2次+队史第23次 冲第18冠超湖人醉卧浮生2024-05-28 10:37:05国务院哪个部门配备的副部级干部最多？聊聊机构人事2024-05-27 15:52:17日本说话了，中国军方异常动向引日本高度警觉，日方已严阵以待，随时准备应对青年的背包2024-05-28 21:25:42世界上酒量最大的巨人：一口气能喝156罐啤酒，骨灰重达15斤人间史名人录2024-05-27 17:31:14广西壮族自治区十四届人大常委会第九次会议召开人民资讯2024-05-28 18:29:10在奥赛拿一枚奖牌有多难？这107城，六年没拿过安安小小姐姐说城市2024-05-27 12:55:29大陆无人机坠落台南，大量美军机赶来，台军蠢蠢欲动，要抢残骸？说天说地说实事2024-05-27 07:09:49Lisa又被网友喷长得太丑，这样一想，她到底是为什么出道的啊？阿芒娱乐说2024-05-28 16:16:2329～31号台风来袭，全国多地迎来强降雨，一起来看分布图。小毅讲历史2024-05-28 18:26:4433岁刘翔再刷屏！肌肉炸裂，还撩走性感女私教！这样的人生我服了....健身S叔2024-05-04 14:37:27奇怪了“鬼秤”防不胜防，为何上海农贸市场里面没有普陀动物世界2024-05-28 16:31:24宁波灵桥一女子轻生后续：没生命安全，知情人发声乡野小珥2024-05-28 15:49:53最近十年，广东为什么加快推进350公里时速的真高铁建设？配角五天2024-05-28 14:45:59利用好每年5万美元换汇额度，换美元存美元，利息收入可提高几倍小贺爱音乐2024-05-22 03:02:07就在 A 股打响 3100 点保卫战之际，高层突然放出大招维纳斯的眼泪2024-05-28 18:59:252024-05-28 22:12:49冬天来旅游感谢家人们的关注！692文章数10982关注度往期回顾 全部旅游要闻画面曝光！五台山保安与游客起冲突 有人用手捂头安徽多地遇暴雨 最大降水量达221.3毫米黄山景区通报突发雷击：1名游客灼伤 其余轻伤男子吐槽英国一博物馆鼓励游客随意触摸中国文物头条要闻男子称被希尔顿\"罚\"3千 酒店称调监控发现其夜不归宿以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"特斯拉上海工厂Model Y疑减产20% 企业重心转向AI等农机公司老板被控骗取国家补贴获刑 曾称不领补贴就亏路透社记者问\"中朝关系会否面临下滑风险\" 外交部回应头条要闻男子称被希尔顿\"罚\"3千 酒店称调监控发现其夜不归宿以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"特斯拉上海工厂Model Y疑减产20% 企业重心转向AI等农机公司老板被控骗取国家补贴获刑 曾称不领补贴就亏路透社记者问\"中朝关系会否面临下滑风险\" 外交部回应体育要闻阿根廷一代神锋，击碎了沙特的金元足球梦绿军4-0横扫步行者进总决赛 双探花合砍55分内姆哈德24+10两盘横扫晋级！郑钦文仅丢3局轻松过关，连续3年突破法网首轮媒体人：辽宁男篮已完成和周琦团队的第一次谈判切尔西5年长约锁定新帅：又一光头，率莱斯特冲超，曾任瓜帅助手娱乐要闻昆凌晒三胎正面照，2岁妹妹超像周杰伦S妈拒绝回应汪小菲再婚：不想再多谈，已经不是一家人王菲为李嫣庆祝18岁生日，母女抱头灿笑章子怡点评杨幂新片表现，言辞犀利，句句说到观众的心坎里《歌手》黄宣不当言论曝光！湖南台遭质疑，被指总是邀请争议艺人财经要闻东方通收购藏雷 花6亿买来\"业绩变脸\"新华社谈\"壮大耐心资本\"：不受短期市场波动干扰 立足长远广州：首套房首付最低15% 取消利率下限创业板指、深成指跌超1% 电力、电网产业链持续爆发连续三个月销量下滑 一汽-大众启动裁员！回应：已报备科技要闻4月中国手机需求回升 iPhone出货量增长52%刘强东为何此时重新定义“兄弟”？无人驾驶车辆导致堵车，萝卜快跑被投诉到留言板全球AI手机大战一触即发：中国厂商牵手谷歌，苹果等待入场东航接收第六架C919客机，6月1日大飞机将执行境外商业首航汽车要闻三联屏/纯电续航318km\n岚图FREE 318官图发布保时捷这跤 摔得豪华品牌心头一紧三四十万的三轮车？庞巴迪大玩具太吸睛了层次感十分丰富 领克ZERO内饰谍照曝光搭2.4T混动+全新前脸，雷克萨斯全新ES曝光态度原创本地数码游戏公开课军事航空本地新闻食味印象｜歙县限定！枇杷味儿的清甜初夏2024沈阳皇姑第二届半程马拉松我和我的家乡｜千阳槐花季，一起“花”式过夏天“逛拍”济宁数码要闻无蓝光、真户外！比iPad更好的平板来了：能挑战苹果吗？AMD没法玩了！RTX 5090细节曝光：性能提升恐怖、用单片式GB202芯片智能音箱天猫精灵X6体验：音质和外观都出彩4.5 槽集成水冷散热，微星 RTX 4090 Suprim Fuzion 显卡首次曝光浪漫和玉米谁的历史地位更高？世纪圆舞会：《蛋仔派对》两周年庆典邀你共舞原神x安踏太火爆，线上礼盒迅速售罄，第二批预售开启索尼盘点下半年PS大作：《老头环》、《黑神话》领衔公开课近视只是视力差？小心并发症白岩松谈人口老龄化：社会要降低老年人门槛韩国50万年轻人躺平曾激光治近视的人后悔了吗李彦宏：百度离破产30天军事要闻以军装甲部队进入加沙地带南部城市拉法市中心以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"胡塞武装在红海袭击两艘美国驱逐舰意德反对援乌武器打击俄本土：防止变成一场\"大战\"© 1997-2024 网易公司版权所有About NetEase |\n公司简介 |\n联系方法 |\n招聘信息 |\n客户服务 |\n隐私政策 |\n广告服务 |\n不良信息举报 Complaint Center |\n廉正举报无障碍浏览进入关怀版"
    },
    {
        "title": "清华大学排名第一,餐厅赢得学生高票赞赏!网友:的确实至名...5小时前 近日,软科官方网站发布了《软科2024年中国大学生满意度调查》报告,从多个方面,对在校本科大学生,进行了调查问卷。 调查问卷的项目主要包括:图书馆提供充足图书资源,教师评定学生成绩客观公...腾讯网",
        "link": "http://www.baidu.com/link?url=9hNZ8TYJFzuKrTdwnixFor70hJdaqLyiocLk8vR4lAMNClcJdp4f8knJAvRbPnvUrOQbGd3fAU2w_SVQBIK-J_",
        "content": "清华大学排名第一，餐厅赢得学生高票赞赏！网友：的确实至名归_腾讯新闻清华大学排名第一，餐厅赢得学生高票赞赏！网友：的确实至名归史海流年2024-05-28 17:14发布于浙江近日，软科官方网站发布了《软科2024年中国大学生满意度调查》报告，从多个方面，对在校本科大学生，进行了调查问卷。调查问卷的项目主要包括：图书馆提供充足图书资源，教师评定学生成绩客观公正，学校环境优美，能够结交志趣相投的朋友，宿舍管理人员待人亲切，奖助学金评选公平合理，同学热衷于实习和实践，有足够的空间学习讨论，社团体育活动丰富，同学学习勤奋努力等39个项目，涉及到中国高校当前的方方面面。从得票的角度看，图书馆提供充足图书资源，教师评定学生成绩客观公正，学校环境优美等三项得票率最高，分别为59.7%，58.5%，58.3%。都在58%以上。没有达到50%的项目，主要有教师注重与学生互动，教学内容包括前沿研究成果，常举办求职技能讲座，找行政人员办事方便，教师能够激发学习兴趣，学校领导重视学生的意见等六个方面，看来，学生们对学校的管理和软件、硬件设施，有比较高的要求。在《软科2024年中国大学生满意度调查之学校食堂食物选择丰富，价廉物美》的排行榜上，清华大学以73.3%的高得票率，排名全国高校第一位。位于黑龙江省哈尔滨市的东北农林大学以72.9%，排名第二位。位于上海市的上海电力大学，以66.2%，排名全国高校第三位。复旦大学的得票率是66.2%，与上海电力大学并列排名第三位。北京大学以65.6%，排名全国高校第五位。河南工业大学以64.7%，排名全国第六位。河南财经政法大学以64.1%，排名全国第七位。华中科技大学以63.9%，排名第八位。山西能源学院和山西财经大学，均以63.8%，排名并列全国第九位。河北经贸大学、安徽农业大学，均以63.6%，排名并列全国第十一位。在排名前20强的高校中，C9联盟高校有清华大学、复旦大学、北京大学等3所高校上榜，占比15%。985工程大学中，清华大学、复旦大学、北京大学、华中科技大学、厦门大学等5所高校上榜，占比25%。211工程大学、“双一流建设高校”上榜的共有9所，占比45%。“双非院校”上榜数达到了11所，占比55%。这些“双非院校”分别是：上海电力大学、河南工业大学、河南财经政法大学、山西能源学院、山西财经大学、河北经贸大学、安徽农业大学、南京财经大学、重庆工商大学、佳木斯大学、通化师范学院，等等。与《软科2023年中国大学生满意度调查之学校食堂食物选择丰富，价廉物美》相比，清华大学由第4位上升到第1位。东北农业大学由第1位下降到第2位，北京大学由第2位下降到第4位，中国农业大学没有上榜。复旦大学由第6位上升到第4位，提高了2位。厦门大学由第6位，下降到第18位，排名下降了12位。2023年排名第7位的北京体育大学，排名第3位的上海交通大学，排名第12位的武汉大学，排名第11位的重庆大学，排名第10位的上海外国语大学，排名第9位的北京协和医学院，排名第14位的北京航空航天大学，排名第15位的中国政法大学等名校，在2024年都没有上榜。进入《软科2024年中国大学生满意度调查之学校食堂食物选择丰富，价廉物美》前20强中，只有东北农业大学、清华大学、厦门大学、复旦大学、北京大学、上海电力大学、华中科技大学等7所高校在2023年也榜上有名，占比只有35%。变化还是非常大的，中国大学要保持学生对自己餐厅的认可，的确非常不容易。在清华大学食堂，即使是最贵的荤菜也只需3元一份，而这个价钱在外面可能买不到最基本的快餐。不仅如此，食堂里的素菜价格更是低至0.5元一个，这种价格在当今市场上几乎难以想象。清华大学食堂的这种超高性价比，使得它成为了学生们心中的“食堂界的天花板”。清华大学的餐厅很多，有学生食堂，也有教师餐厅，每一个餐厅，都有一样或多样的特色，也定期会有新菜推出。学生和网友都说：“吃在清华，乐在美食”。在清华大学的餐厅里，汤和小米粥都是免费提供的。这种价格和质量的结合，让学生们在享受美食的同时，也感受到了学校的关怀。 清华大学食堂还会根据季节和潮流推出新的菜品。清华大学食堂的饭菜不仅价格亲民，而且品种繁多、味道可口。从早餐到夜宵，从中餐到西餐，各种美食应有尽有，满足了来自五湖四海学生的口味。丰富的选择和合理的价格，使得清华大学食堂成为学生们日常生活中不可或缺的一部分。清华大学荣登榜首，这是预料之中的事情。因为清华大学每一年的经费预算，都在全国高校中，遥遥领先，2023年达到了410亿，2024年达到了385亿。网友们也认为，清华大学食堂排名第一位，价廉物美，名副其实，的的确确是实至名归的。查看原图 89K 个人观点，仅供参考"
    },
    {
        "title": "学堂在线 - 精品在线课程学习平台学堂在线是清华大学于2013年10月发起建立的慕课平台,是教育部在线教育研究中心的研究交流和成果应用平台,是国家2016年首批双创示范基地项目,是中国高等教育学会产教融合研究分会副秘书长单位,也是...学堂在线",
        "link": "http://www.baidu.com/link?url=f5g2zH9fuh_Y0ccrEuG77y8TQ3t3UlFJEyvM_2lSKcWPHtCqah6Qx9PgSBAF_zBH",
        "content": "XuetangX: Online Courses from Top Universities"
    },
    {
        "title": "走进清华-清华大学李兆基科技大楼位于清华大学校园东南区域,总建筑面积约11万平米,地下4层,地上6-10层,是截至目前清华大学单体建筑面积最大、基坑最深的工程。大楼工程于2012年12月正... 法律图书馆 新法律图书馆位...清华大学",
        "link": "http://www.baidu.com/link?url=4iIUhlMG8AnFEZ73GT4EPeD1a00izojkNpTo-62hnij9uSy2ATLv-q1mMARcgLi2",
        "content": "走进清华-清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创 走进清华清华是一所有理想的大学，也是清华人实现自己梦想的殿堂。来到这里，你将获得学术大师对你人生梦想的指点，你将触碰到科技和学术梦想的最前沿，你将沐浴在共同追寻梦想的良好氛围中。校园看点查看更多作者面对面第35期：泰戈尔为什么清华大学美术学院2024届研究生毕业作品展学在清华·真人图书馆63期丨从摄影走向奥斯卡：叶锦添的艺术人...2024年度唯真讲坛系列宣讲第3讲：“第二个结合”视野下的中国...人文清华讲坛： 我们为什么焦虑——一个社会学家的观察北方昆曲剧院昆曲《玉簪记》校园风光 纸质清华地图下载李兆基科技大楼李兆基科技大楼位于清华大学校园东南区域，总建筑面积约11万平米，地下4层，地上6-10层，是截至目前清华大学单体建筑面积最大、基坑最深的工程。大楼工程于2012年12月正...法律图书馆新法律图书馆位于廖凯原楼内，由香港知名资深律师胡宝星先生捐资建设，建筑面积1万平方米，设计藏书量100万册，阅览座位651个，并配有自助借还书、单人研读间等设施，漫...人文社科图书馆清华大学人文社科图书馆（又称文科图书馆）是清华大学重要的研究型专业化图书馆之一，于2011年4月百年校庆期间正式落成并投入服务运行。它由凯风公益基金会捐资，瑞士著...艺术博物馆艺术博物馆位于清华大学校园东区，整座博物馆占地1.5公顷，总建筑面积3万平方米，展厅总面积达9000平方米，目前藏品有1.3万余（组）件，绝大多数来自清华大学美术学院自...美术学院2004年3月奠基动工，2005年8月投入使用的美术学院新教学楼位于主校区东区，中央主楼东南方向，建筑总面积62,000平方米，占地15,000平方米，由美国帕金斯威尔公司设计。...甲所、丙所及园林　　从二校门、日晷等景点稍往西走几步，仅一座小山相隔，风物却与前大不相同。面前豁然开朗，一片美轮美奂的园林顿时迎面呈现，让人仿佛觉得进入了陶渊明笔下的桃花源...近春园　　近春园景点的核心景观是被朱自清笔下的\"荷塘月色\"及其包围着的一座岛，岛上有高低的山丘和树林掩映，岛西南侧有一古式长廊，此岛通过一座汉白玉拱桥与岸边相连。每...清华学堂清华大学前身\"清华学堂\"，本是用美国退还的部分\"庚子赔款\"办的一所留美预备学校。1909年6月，清政府在北京设立游美学务处。1909至1911年，游美学务处先后选派了三批直接...图书馆　　清华大学图书馆由新馆和老馆两部分组成，整个图书馆的建成共分三期工程进行，时间跨度长达75年。一期工程由美国著名建筑师墨菲设计，1916年4月始建，1919年3月完工...水木清华　　\"水木清华\"是清华园内最引人入胜的一处胜景，位于工字厅北侧，常被与颐和园中的谐趣园相比，被称为清华园的\"园中之园\"。\"水木清华\"一带的景色设计别具匠心，四时变...综合体育馆综合体育馆于2000年建成，总建筑面积 12547.85平米，总观众席位4502个，可满足国际比赛和现场电视转播的要求。为2001年第21届世界大学生运动会男子篮球比赛场馆，2008年...六教　　第六教学楼位于清华大学主楼西北侧，为综合教学科研设施。第六教学楼由清华大学建筑设计研究院设计，建筑规模34045平方米，2003年竣工。六教建筑布局结合校园规划与...工字厅　　工字厅原名工字殿，是建校前清华园的主体建筑。因其前、后两大殿中间以短廊相接，俯视恰似一\"工\"字，故得名。共有房屋100余间，总建筑面积约2750平方米。庭院中既有...天文台　　天文台的前身是建成于1931年夏的国立清华大学气象台。为了提供最好的研究条件，办出一流的气象学，学校投资三万三千余元修建了此气象台，并按照国际标准条例配置仪...大礼堂　　大礼堂与老图书馆、西体育馆和科学馆，并称\"四大建筑\"，是清华建校以来第一批大规模建筑。大礼堂建成时是国内高校中最大的礼堂。大礼堂的建筑最具有意大利文艺复兴...新清华学堂新清华学堂是清华大学在百年校庆期间建成的重要文化设施，由池宇峰、徐航、宋歌、方方 4 位校友捐赠，清华大学建筑学院李道增院士主持设计。场馆内观众大厅设池座和两层...科学馆　　科学馆位于大礼堂西南，与同方部遥相对应，是清华早期四大建筑（大礼堂、图书馆、科学馆、体育馆）之一。科学馆始建于1917年4月，落成于1919年9月。由公顺记（Kung ...闻亭钟声闻亭位于大礼堂西侧的一座土山上，是一座古式六角亭。闻亭原为一座钟亭，建校初即有之，为号令全校作息而设。亭内有大钟一口，径可四尺。钟声清脆，远及海淀。七七事变...清华路清华路是清华大学的两条主干道之一，笔直的大道从清华西门一直延伸到学校的最东部，将校园分为南北两个部分。贯穿学校东西方向的清华路连接着学校教师生活区、行政办公...紫荆公寓区清华大学紫荆学生公寓区位于校园北部，总占地28.4公顷，总建筑面积37万平方米，是目前国内规模最大的现代化学生公寓。公寓区的主体建筑为徽派建筑，分为本科生区、研究...李兆基科技大楼法律图书馆人文社科图书馆艺术博物馆美术学院甲所、丙所及园林近春园清华学堂图书馆水木清华综合体育馆六教工字厅天文台大礼堂新清华学堂科学馆闻亭钟声清华路紫荆公寓区更多景观校园生活查看更多 体育活动社会实践讲座论坛学生社团公益活动文艺活动2020，我在清华实验室研究新冠疫苗和抗体。医学院 2015级博士生单思思哪里缺人？请让我上。2020紫荆志愿者，战“疫”在行动。精密仪器系\n2018级李金峰“为天地立心，为生民立命，为往圣继绝学，为万世开太平”。我的初心就是用行动和意志守护香港，推动“一国两制”行稳致远。公共管理学院\n2019级博士生谢晓虹实用信息校园交通周边交通校园参观服务信息宣传资源清华校历常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "专题推荐-清华大学4月19日上午,在清华大学建校110周年校庆日即将来临之际,中共中央总书记、国家主席、中央军委主席习近平考察清华大学并发表重要讲话。 10 2022.10 扎实推进《清华大学全面贯彻落实党的二十大精神行...清华大学",
        "link": "http://www.baidu.com/link?url=5z3Qb07f_MWKMtFYbxfc9T6BP1oZ6BwHwurZ8oTYEaaD2ONeHsBHGy_zZBirX2k6Obld592XpQORSOUxyErNjK",
        "content": "专题推荐-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n专题推荐\n202021.04深入学习贯彻习近平总书记重要讲话精神4月19日上午，在清华大学建校110周年校庆日即将来临之际，中共中央总书记、国家主席、中央军委主席习近平考察清华大学并发表重要讲话。102022.10扎实推进《清华大学全面贯彻落实党的二十大精神行动方案》在全面贯彻党的二十大精神的开局之年，学校党委深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，把制定实施《清华大学全面贯彻落实党的二十大精神行动方案》作为贯彻落实党的二十大决策部署、深化巩固主题教育成果的首要任务和重要抓手，结合...192024.04党纪学习教育党中央决定自2024年4月至7月在全党开展党纪学习教育，这是加强党的纪律建设、推动全面从严治党向纵深发展的重要举措。清华大学党委高度重视、迅速行动，进行党纪学习教育动员部署，把学党纪与强党建、促发展紧密结合，确保党纪学习教育取得实效。202023.10大国重器中的清华人乘时代东风，逐时代浪潮。改革开放以来，新一代清华人为铸就国之重器默默耕耘，实干笃行，结出了丰硕成果。让我们走近他们——大国重器中的清华人。192023.10报国清华人怀爱国之情，践报国之行。走出清华园，他们奔赴祖国各地，扎根各行各业，用拳拳报国志服务国家和人民。让我们走近这群人，聆听“报国清华人”的故事。292024.02“海·清”在行动\n劳动创未来为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，践行“四下基层”工作制度，创新区校合作共建方式，打造大学与社区新型伙伴关系，清华大学与海淀区共同推出“清华学生在海淀”社区服务系列行动，引导学生进社区开展基...242021.05清华五道口全球金融论坛2024年5月27日-28日，“布雷顿森林体系：过去80年与未来展望”国际会议暨2024清华五道口全球金融论坛盛大召开。152024.04庆祝清华大学建校113周年四月的清华园天朗气清、惠风和畅，清华大学迎来113岁生日。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。让我们更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续...202023.10清华大学经济管理学院建院40周年伴随改革开放的伟大历史进程，清华大学经济管理学院经历十年风雨、绽放二十风华、彰显三十风采，塑造四十风格，正在充满活力和自信地迈入下一个十年。022024.03聚焦2024全国两会3月5日、3月4日，第十四届全国人民代表大会第二次会议和政协第十四届全国委员会第二次会议分别在北京开幕。今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。全国两会的召开意义重大。新时代、新征程、新伟...共395条 首页上页12345...66下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "最新动态-清华大学26 2024.05 清华大学举行2024年春季学期第二次全校党员集中培训暨党纪教育党课 25 2024.05 邱勇同四川省委书记王晓晖举行会谈 24 2024.05 联合国工业发展组织副总干事邹刺勇...清华大学",
        "link": "http://www.baidu.com/link?url=5z3Qb07f_MWKMtFYbxfc9T6BP1oZ6BwHwurZ8oTYEaaD2ONeHsBHGy_zZBirX2k6mfBXoB-tuSesLOZC3jd46_",
        "content": "最新动态-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n最新动态\n最新动态\n282024.05\n清华大学举办第十二届国际文化节暨“地球村”国际文化博览会\n282024.05\n清华大学召开第二十一届工会会员代表大会第七次会议\n282024.05\n“全球产业发展论坛2024”在清华大学举行\n282024.05\n校长李路明会见美国科学促进会首席执行官兼《科学》系列期刊执行出版人苏迪普·帕里克一行\n282024.05\n校长李路明会见施普林格·自然集团代表团\n282024.05\n清华大学2024年“益起向未来”志愿公益文化周系列活动举行\n282024.05\n民政部-清华大学慈善事业高质量发展与深化部校合作座谈会举行\n282024.05\n昌平区临床研究联合体在北京清华长庚医院揭牌成立\n282024.05\n基础医学院彭敏团队报道治愈哮喘的细胞疗法\n282024.05\n数学中心吴云辉合作解决几何与拓扑领域一项公开40年的猜想\n共22795条 首页上页12345...2280下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "教育教学-清华大学建校早期,清华就确立了\"培植全才,增进国力\" 的宗旨。百年树人,桃李芬芳,十七万莘莘学子 在清华精神熏陶下奋发向上,一大批治学、兴业、治国的英才挺起民族的脊梁。 师资队伍 清华大学培育和凝聚了...清华大学",
        "link": "http://www.baidu.com/link?url=4iIUhlMG8AnFEZ73GT4EPeD1a00izojkNpTo-62hnil_lLuMiYpbomIuFO0O1K5i",
        "content": "教育教学-清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创 教育教学建校早期，清华就确立了\"培植全才，增进国力\" 的宗旨。百年树人，桃李芬芳，十七万莘莘学子 在清华精神熏陶下奋发向上，一大批治学、兴业、治国的英才挺起民族的脊梁。师资队伍清华大学培育和凝聚了一批又一批高水平的专家学者。近年来，学校遵循\"引进与培养并举\"的方针，加强青年教师队伍建设，在国内外选聘优秀人才，师资队伍水平稳步提高。\n国际重要奖励获得者\n中国科学院院士\n中国工程院院士\n125 历届国家及北京市教学名师奖获得者\n624 历届清华大学荣誉奖励获得者\n3837 教师人数\n2838 博士后在站人数\n本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴最近教学动态查看更多清华大学田径队实现首都高校学生田径运动会“十五连冠”清华大学学生超算团队获得2024国际大学生超算竞赛总冠军清华大学第十三届青年教师教学沙龙暨教改项目中期交流研讨会举办“碳中和基金”启动仪式在清华大学举行清华大学举办2024年教职工入党积极分子学习班第十四届清华大学博士后创新讲坛举行常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "精彩推荐-清华大学清华大学113周年校庆主题视频《清华的约定》 70年前,他从清华大学毕业,奔赴祖国大西北,从只有一台手摇发电机,到让小县城实现灯火通明,他就是“平凡的清华爷爷”、94岁清华学长毛裕贵。“报效祖国 ...清华大学",
        "link": "http://www.baidu.com/link?url=dQfZo-G0bXxTD3PyipYj7aBWiKN0XMGYokntCUK31D5sos3YSWchbRmUAOVRGftDotvSKCboFzqagipb8J8Rpa",
        "content": "精彩推荐-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n视频清华\n-\n精彩推荐\n精彩推荐\n282024.04清华大学113周年校庆主题视频《清华的约定》70年前，他从清华大学毕业，奔赴祖国大西北，从只有一台手摇发电机，到让小县城实现灯火通明，他就是“平凡的清华爷爷”、94岁清华学长毛裕贵。“报效祖国 无愧清华”，这是毛裕贵与清华的约定，也是千千万万清华学子内心的坚守。清华大学113周年校庆，无论身在何方，你们都是清华的骄傲。欢迎回家！精彩推荐清华映像专题集锦拍客日记文化印记活动全录082024.05\n【报国清华人】归来！清华毕业→执教海外→全职回国\n追寻碳排放的足迹，他是深耕环境科学领域20年，活跃于世界舞台的中国科学家。追随内心的声音，他是辞去海外终身教职，全职回归的清华教授。2022年，他回到清华环境学院任教，帮助我国“双碳”目标的实现，铸牢数据基础。他说，这是中国责无旁贷的大国责任...082024.05\n【报国清华人】回家！清华→宾大→麻省理工→清华\n他是陶瓷材料的“魔法师”，在他手中，陶瓷变得强韧、有趣、“多才多艺”。从清华材料系本科毕业后，他赴宾夕法尼亚大学攻读材料学博士学位，后在麻省理工学院从事博士后研究。如今，他回归清华任教。他是先进陶瓷领域杰出青年科学家，不断突破，颠覆认知...282024.04\n校庆瞬间｜每一刻都值得纪念\n校庆日，再去操场跑一次步、再跟伙伴踢一场足球、再到草坪听一场音乐会。对回到校园的他们，挥一挥手，向他们问好，抚平衣角，为他们戴好徽章。回到园子的这一刻无论几岁都是曾经的少年，努力生活的每一刻都值得纪念。282024.04\n清华大学成立人工智能学院 姚期智任院长\n4月27日，在清华大学113周年校庆到来之际，清华大学成立人工智能学院，聚焦“人工智能核心基础理论与架构”和“人工智能+X”两个重点方向，以高定位和新机制建设中国自主的“AI顶尖人才和原始创新基座”，为实现高水平科技自立自强提供有力支撑。262024.04\n清华大学成立心理与认知科学系\n在即将迎来113周年校庆之际，4月18日上午，清华大学在主楼后厅举行心理与认知科学系成立大会。这是清华大学加强学科建设的一项重要举措，也是着眼服务国家战略、关切人类发展的又一重要部署。182024.04\n【大国重器中的清华力量】16岁上清华！你肯定听说过他主持建设的项目\n“人一辈子只要做一个大的项目就很幸福了”他却做了三个！他先后作为总工程师主持了上海浦东国际机场一期、二期、三期，上海磁浮列车示范运营线，上海虹桥综合交通枢纽三大重大工程建设，他就是被誉为“上海交通建设中心的灵魂人物”的清华大学建筑学院校...072024.04\n【大国重器中的清华人】从零起步，他为火箭发射“一键加速”！\n攻坚克难，从零出发，他如何实现技术的跨越式发展？压缩周期，分秒必争，他又怎样日夜兼程突破道道难关？在处处都充满挑战的航天领域，支撑他前进的动力是荣誉，是坚守，还是责任？清华大学机械工程系博士校友李权，用十年的奋斗作出回答。192024.03\n【报国清华人】院士10年上青藏高原30余次 这是总行程10万公里的双向奔赴\n他穿越肝胆禁区创新世界领先的“体外肝切除+自体肝移植”技术，攻克令人闻之色变的“虫癌”（泡型包虫病）。他不惧高原反应，10余年带领团队30余次深入青海、西藏等高海拔地区开展义诊，团队总行程超过100000公里，累计筛查18000余人次，开展复杂包虫病手...共302条 首页上页12345...38下页尾页 到第页 跳转上一页下一页最新动态新闻天地关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学12月10日上午,清华大学党委首次面向全校党员开展集中培训,书院党委积极响应学校党委号召,认真组织全体700多名党员参加全校党员集中培训。12月13日下午,书院管理中心党支部组...清华大学",
        "link": "http://www.baidu.com/link?url=VEi8UKYjek-IFAmFMEntSJP05XiY9lXELMDml06-4GA_reBwOmMcjwAjU9k5p2dAh70DIDYvQFGUwdZ9IAMZO-qJrEphYvhZeq4dmwNVYL8beAYw4aYSPM8pruBgqeUoIf8SpNmF0on1CXG_U9EbMK",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 清华大学2023年秋季首场地域类招聘会暨辽宁人才周活动举行20大专题网 上海市面向清华大学选调应届优秀大学毕业生宣讲会举行20大专题网 清华大学智库中心召开高校智库建设研讨会20大专题网清华x-lab新空间正式启用20大专题网环境学院联合承办的2023年国际水协会中国青年委员会年会在京举行20大专题网9月22－24日，2023年国际水协会中国青年委员会（IWA-YWP China）年会在北京国际会议中心举行。会议由国际水协会中国青年委员会主办，北京大学环境科学与工程学院和清华大学环境学院联合承办。此次会议以“新工科背景下水技术的机遇与挑战”为主题，聚焦水业与人工智能、大数据...校党委书记邱勇会见香港教育局局长蔡若莲一行20大专题网9月26日，香港特别行政区教育局局长蔡若莲一行访问清华大学。校党委书记邱勇在工字厅西厅会见来宾，副校长王宏伟参加会见。 邱勇表示，清华大学当前正在持续深化学习贯彻习近平新时代中国特色社会主义思想主题教育成效，全面提高人才培养质量，持续提升学术创新能力，不断增强...后勤与街道理论学习中心组联合学习蒋南翔教育思想20大专题网9月27日上午，后勤理论学习中心组与街道理论学习中心组联合开展集中学习和分组讨论，专题研讨蒋南翔教育思想。会议由副总务长、后勤党委书记关兆东和街道党工委书记许立冬主持，街道办、后勤各单位校管干部等共29人参加学习。 后勤党委副书记、后勤纪委书记王艳进行领学，她分...土水学院、机械系及图书馆联合清华长庚医院开展离退休教师义诊活动20大专题网为关爱退休职工，更好地守护退休老师健康，9月26日下午，土水学院、机械系及图书馆联合清华长庚医院在新土木馆201举办“情暖清华，乐享银龄”——北京清华长庚医院老年学科10.1国际老年人日科普义诊，有二十多位退休老师参加了此次活动。 首先，长庚医院从事老年呼吸道感染、慢... 马来西亚国会下议院议长佐哈里·阿卜杜勒访问清华大学并发表演讲20大专题网 印度尼西亚银行行长贝利·瓦尔吉约一行访问清华大学并签署合作备忘录20大专题网 阿联酋驻华大使侯赛因·哈马迪一行访问清华大学20大专题网我校举行学生思想政治工作队伍暑期培训及专题研讨班20大专题网为深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻党的二十大精神，落实学校第十五次党代会决策部署，落实立德树人根本任务，深化“三全育人”，推进“五育并举”，推动清华大学学生思想政治工作高质量发展，9月22日至23日，清华大学举行学生思想政治工作队伍暑期培训...第五届“巴黎协定之友”高级别对话会在我校举行20大专题网北京时间9月26日至27日，中国气候变化事务特使解振华与欧洲气候基金首席执行官劳涵思·图比亚娜（Laurence Tubiana）共同召集的第五届“巴黎协定之友”高级别对话会在清华大学举行。会议邀请为《巴黎协定》达成和实施作出重要贡献的20余位高级别代表重聚，围绕《巴黎协定》实施... 我校举行2023年新任干部学习班20大专题网为深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻党的二十大精神，落实学校第十五次党代会决策部署，培养造就堪当中国特色世界一流大学建设重任的高素质干部队伍，清华大学于9月举行2023年新任干部学习班，通过理想信念教育、革命传统教育、党风廉政教育、清华干部优...乌干达医疗及公共卫生研修班”总结研讨会暨结业仪式在我校举行20大专题网9月25日上午，受国家卫生健康委国际交流与合作中心委托，清华大学医院管理研究院与清华大学深圳国际研究生院共同开展、中非领导力发展中心支持的“乌干达医疗及公共卫生研修班”总结研讨会暨结业仪式举行。清华大学副校长王宏伟，国家卫生健康委国际交流与合作中心外联部部长王...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 15,159 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学4所附属医院11小时前 清华大学是我国最著名的高等学府，是我国高等教育龙头高校，清华大学是一所以理工科为主的高校，但是他在医学领域也有很大的造诣，今天我们就来盘点一下清华大学附属医院，看看有你知道的...御史百科数据播报暂停",
        "link": "http://www.baidu.com/link?url=5WlrNKFtGMHArVJ06BS7Mt_m95UkbDMde9EZ2euvHsvzvjotzbwa1s2knOCpowTKzz4-Vxfaintt2pg8oMPAEGkF5XEhN-T8Bky0IbdaBoy",
        "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"
    },
    {
        "title": "清华大学本科招生网清华大学2024年自强计划招生简章 10 2024.01 朱邦芬院士:创造一个小环境,让学生可以“胡思乱想” 13 2023.12 丘成桐:改变刷题模式,培养有想象力的一代 信息公开 Info About Tsinghua 了解清华 How...清华大学本科招生网",
        "link": "http://www.baidu.com/link?url=N3zCZ1XXNSGov3zNiTpIk8Mn1Ysqyjxr29yvu1nqbkamAmPERQ_cktVkRn__1oTd",
        "content": "清华大学本科招生网网上报名 Apply Now首页Home国内学生Domestic Student招生专业类学科体验营高考统招保送生强基计划自强计划数学人才培养计划物理人才培养计划艺术类（美术学院）高水平艺术团高水平运动队定向生飞行学员港澳台学生香港澳门台湾国际学生International Student学科大类Divisions招生专业类走进清华Campus Life校园生活校园风光实用信息奖助学金Financial Support奖学金学生资助体系信息公开Info招生章程名单公示录取查询历年录取分数线咨询电话及申诉渠道网上报名 Apply Now 清华大学2022年招生宣传片《土豆少年》清华大学2023年招生宣传片《一千零一天》清华大学2021年招生宣传片《破壁少年》重要公告Notice302024.04清华大学2024年艺术类本科招生艺术能力考试合格线及查询办法112024.04清华大学2024年强基计划招生简章102024.04清华大学2024年自强计划招生简章132024.03清华大学2024年体教融合发展射击项目招生破格录取办法新闻动态Latest News102024.04清华大学2024年自强计划招生简章102024.01朱邦芬院士：创造一个小环境，让学生可以“胡思乱想”132023.12丘成桐：改变刷题模式，培养有想象力的一代信息公开InfoAbout Tsinghua了解清华How to join Tsinghua报考清华的十种途径 Online Application网上报名中国（境内）学生 Domestic Student中国（港澳台）学生 HK，Macau &Taiwan Student国际学生 International Student光影水木Tsinghua Images清华大学2023年招生宣传片《一千零一天》清华大学2021年招生宣传片《破壁少年》清华大学2020年招生宣传片iTsinghua学堂iTsinghua Lecture安徽含山中学iTsinghua学堂走进安徽省含山中学——王文浩教授专场安徽师范大学附属中学iTsinghua学堂走进安徽师范大学附属中学——唐克扬教授专场江苏泰州中学iTsinghua学堂走进江苏省泰州中学——汪玉教授专场深圳市红岭中学iTsinghua学堂走进深圳市红岭中学——康重庆教授专场 电话：010－62770334，62782051　传真：010－62782061　Email：zsb@tsinghua.edu.cn国际招生事务：+86-10-62783100　传真：+86-10-62770837　Email：admissions@tsinghua.edu.cn港澳台招生事务：+86-10-62799279　传真：+86-10-62770837　Email：gatzs@tsinghua.edu.cn扫描二维码关注“清华招生”常用链接清华大学清华大学新闻网Copyright @2020 清华大学招生办公室. All Rights Reserved地址：北京市海淀区清华园1号清华大学招生办　邮编：100084京ICP备15006448号-2"
    },
    {
        "title": "清华,113岁生日快乐!2024年4月28日  清华大学113周年校庆 依约而至 整齐的正步在朝阳里铿锵 庄严的国歌在主楼前奏响 清华大学113周年校庆日 升旗仪式举行 不忘初心 砥砺前行 那一抹飘扬在长空里的中国红 是每一个清华...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=9lUiat0o05LDKGsOtttJnQGuHEKYequWGmKBZ3QM0xQ8lwhY5y79b4sPIy9obeBFeG-XXukEofWb81dV7g1KqMMpn1IAlkRVx7UDcvOQq6IT-WHTS5Pzwn0PFR5946oBtwMpa9nuzxaGSrYOCdckYwEs3yZLAWYdsxzWr3U37Dz8DH6WUE2iviWGQ63CeHIYa3DXQi-xVhzQb-tEdM13mcJLlW--eDyBMCWNSx2OtYhWIP-jmQ4Pcyxt9nkOuoKNJLilRDtrycal3_62HjncjK",
        "content": "清华，113岁生日快乐！\n清华大学公共管理学院\n清华大学公共管理学院Weixin IDtsinghuasppmAbout Feature向外宣传和发布学院重要信息The following article is from 清华大学Author 113岁的清华大学.自强不息，厚德载物。这里是清华大学！、山川焕然，光景澄澈草长莺飞，化日舒长值此万象新生之际清华大学113周年校庆依约而至整齐的正步在朝阳里铿锵庄严的国歌在主楼前奏响清华大学113周年校庆日  升旗仪式举行不忘初心 砥砺前行那一抹飘扬在长空里的中国红是每一个清华人傲然滚烫的信念源泉望游子归家，共此故园信步一别数十载，重逢几度春秋那年初见，同窗共读如今回首，故人依旧当岁月老去我们的记忆更加鲜活我们的情谊始终如歌与家人在校园漫步轻声诉说年少的美好共同回忆求学的时光在峥嵘的青春中歌唱最澎湃的那篇乐章指尖流出的旋律与春风和鸣足尖轻踏的舞步伴热情共振意气风发的节奏化作怦然的心跳不期而遇的快闪记录青春的芳华哪里有清华人哪里就有不辍的高歌哪里有清华人哪里就有舞动的鲜活旗帜飞扬清华师生和校友们在西大操场接力奔跑用113圈的接力彰显清华人团结奋进的气概延续体育传统，继往开来为母校113岁华诞送上祝福在科学的漫漫路上清华人用不断求索不断创造的精神一次次突破想象的边界清华大学第42届“挑战杯”学生课外学术科技作品展举行大可至九霄云上为想象赋全新翅膀小可到纳米微晶将思绪从指尖流淌深化产学研用协同创新努力引领中国人工智能发展清华大学人工智能学院成立聚焦“人工智能核心基础理论与架构”和“人工智能+X”两个重点方向以高定位和新机制建设中国自主的“AI顶尖人才和原始创新基座”心惟体物，厚德泽润天下理必致知，自强开创未来清华大学心理与认知科学系成立推动心理与认知学科发展更好服务健康中国建设主动服务国家重大战略需求深入推进学科交叉融合清华大学力学与工程交叉研究院成立充分发挥力学作为基础科学的支撑和牵引作用为工程科技发展注入新的活力饮水思源，薪火相传2023-2024学年度清华大学校友励学金大会召开“绝不让一个勤奋而有才华的学生因为家庭经济困难而辍学”是清华给出的庄重承诺科学与艺术的交融在水木清华共汇流淌一系列特别展览相继举办从人工智能、殷商甲骨再到万卷琳琅中西融汇、古今贯通“无体育，不清华\"东大操场呐喊和口号响彻云霄第67届马约翰杯学生田径运动会如期举行奔跑的身姿让青春永驻拼搏的精神在代际间传递整齐划一的校友方阵昂首阔步，意气昂扬在绿茵场上依旧青春不改满腔沸腾的热血“为祖国健康工作五十年”的誓言在一代代清华人踔厉奋发的实践中兑现鼓点阵阵，乐声悠扬从中央主楼到大礼堂伴随着军乐队的行进管乐解锁不一样的清华园风景线春风化雨，桃李纷飞我们见证着清华园里的温暖与团圆风华冉冉，星汉灿灿我们期待着奔赴梦想，再启新程文章转自清华大学官方微信平台预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学公共管理学院\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "走进清华大学,校园里的真实环境让人惊叹,不愧为中国顶级学府...视频时长 04:14【清华人的一天】清华大学美术学院环境艺术设计系的国际学生叶招升 清华大学 2629 1  五一假期走进北京天安门,一路上御林...www.bilibili.com/video/BV16X...",
        "link": "http://www.baidu.com/link?url=j__hczKcjJOsz9jw6DCJwCN_vTykyfEG64gHgB9vY3VyAs2hhMZFeakASMnDcIPkFT-u5gO8_-JGHIgzyciuIq",
        "content": "走进清华大学，校园里的真实环境让人惊叹，不愧为中国顶级学府！_哔哩哔哩_bilibili\n首页\n番剧 直播 游戏中心 会员购 漫画 赛事\n投稿 走进清华大学，校园里的真实环境让人惊叹，不愧为中国顶级学府！\n4.5万\n36 2023-07-14 12:42:21\n未经作者授权，禁止转载\n774\n83\n305\n288\nITSUMO NANDODEMO (Always with Me) [FROM \"SEN TO CHIHIRO NO KAMIKAKUSHI\"] 生活出行清华大学大学校园北京旅游北京高校bilibili旅行奇遇记夏日旅行奇遇记\n北京旅游等着瞧\n发消息\n北京风土人情，旅游景点，奇闻异事，美食美景，谢谢大家关注！\n关注 12.2万\n【京东云活动】云服务器性价比优选！2-64G全盘点介绍 最低50/年！\n接下来播放\n自动连播\n是我梦中大学校园的样子！清华的初夏美起来了～\n炸炸_official\n1367\n1\n💖浙江海洋大学校园徒步之旅| 舟山中国4K | 2024\n全球大学之旅\n399\n1\n国家博物馆保姆级游览攻略3\n北京璐姐\n1066\n0\n带孩子参观兵工七子之一中北大学，体验学校餐厅重温学生时代\n飞哥的旅途2045\n505\n0\n南京大学校友卡可以随时进入校园啦\n小路是个工程师\n475\n0\n【清华大学】迟到近百年的学位证书,林徽因真的需要吗？\n人文清华\n2789\n1\n来北京旅游千万别来这条街，专坑外地游客，谁来谁后悔！不要被骗\n北京旅游等着瞧\n35.8万\n1434\n探访北京级别最高的王府，出过两个皇帝，至今还保持一项世界纪录\n北京旅游等着瞧\n11.0万\n27\n探访北京十三陵7.3公里总神道，4座华表36个石像生，有什么秘密？\n北京旅游等着瞧\n3.6万\n98\n毛主席在北大图书馆工作的地方什么样？工资多少钱？看完让人意外\n北京旅游等着瞧\n1.3万\n3\n这才是顶级四合院，北京估计找不到第二家了吧！\n北京旅游等着瞧\n1.3万\n12\n天安门广场往南700米，北京人真实居住环境让人吃惊，你还羡慕吗\n北京旅游等着瞧\n1.3万\n21\n五一假期走进北京天安门，一路上御林军守卫森严，藏着什么秘密？\n北京旅游等着瞧\n18.0万\n77\n五一劳动节，北京天安门升旗仪式，现场万人高唱国歌，场面感人\n北京旅游等着瞧\n16.2万\n845\n来北京旅游一定要登上鼓楼，内部场景让人大开眼界，有一点要小心\n北京旅游等着瞧\n3.4万\n67\n探嘉靖皇帝永陵，500多年的建筑保存完好，地宫里有永乐大典吗？\n北京旅游等着瞧\n6.2万\n166\n北京天安门附近住的都是有钱人吗？看完颠覆你的认知，你还羡慕吗\n北京旅游等着瞧\n1.4万\n18\n人民大会堂台湾厅终于看到了\n北京旅游等着瞧\n16.2万\n51\n游览中国古代顶级学府，为高考考生祈福，忽然发现这里隐藏的秘密\n北京旅游等着瞧\n1.2万\n18\n探秘明英宗朱祁镇裕陵，亲征被俘成为笑柄，临死前的决定改写历史\n北京旅游等着瞧\n4.3万\n124\n展开\n小窗\n客服\n顶部\n赛事库 课堂 2021拜年纪"
    },
    {
        "title": "走进清华大学|打卡北京清华园2024年1月4日  清华大学 这座历史悠久的名校 以其独特的中西合璧建筑风格和校园内随处可见的常春藤 吸引了无数游客前来一探究竟 带孩子们来参观名校 不仅可以提高他们的视野 也可以让他们在学习他...携程旅行",
        "link": "http://www.baidu.com/link?url=aL0q1sajGOmZe3Hom7xL6phgj9Du8hSQDyi48Fs_hc_y4boFGWNk2Y2M0MpyeNw-IkW1SNkWZn2gcrUlZqm9_uq1_GEBVmwm0mN-qncy0VB6IdTZXU_sCoPaZtaOrLNereI2ihpufcPbUYuP3KsAXlnYPVXYuO4_Qo6kPJl7IJy92-tvBDkI1D1voX_AZAiwlmDkP47BqtMMj9BCsi59BvTM9kcHg7pbyC190k-0oBS",
        "content": ""
    },
    {
        "title": "清华大学数字经济系列沙龙聚焦如何与AI一起进化|清华经管...6小时前 2024年5月25日,清华大学数字经济系列沙龙第五期活动在清华大学经济管理学院举办。本次沙龙由微软(中国)首席技术官韦青作“猩猩与大象——企业数智化改革的系统工程方法”主题演讲,并邀请清...网易播报暂停",
        "link": "http://www.baidu.com/link?url=mDwbT39nVXNb3DWpNC87b43sIZATW8Qj7AnLJuuGRTPUwd3tOuua6duCwn675S3o3iVdi8lHwFWb8PPXAXXSjq",
        "content": "清华大学数字经济系列沙龙聚焦如何与AI一起进化|清华经管学院|人工智能|朱岩|研究院|韦青_网易新闻网易首页应用\n网易新闻网易公开课网易高考智愿网易红彩网易严选邮箱大师网易云课堂快速导航\n新闻国内国际评论军事王三三体育NBACBA综合中超国际足球英超西甲意甲娱乐明星图片电影电视音乐稿事编辑部娱乐FOCUS财经股票行情新股金融基金商业理财汽车购车行情车型库新能源行业科技通信IT互联网特别策划网易智能家电时尚亲子艺术手机/数码移动互联网惊奇科技易评机房产/家居北京房产上海房产广州房产全部分站楼盘库家具卫浴旅游自驾露营美食教育移民留学外语高考查看网易地图登录注册免费邮箱\n注册VIP邮箱（特权邮箱，付费）免费下载网易官方手机邮箱应用安全退出移动端网易公开课TED中国大学视频公开课国际名校公开课赏课·纪录片付费精品课程北京大学公开课英语课程学习网易严选新人特价9.9专区新品热卖人气好物居家生活服饰鞋包母婴亲子美食酒水支付一卡通充值一卡通购买我的网易支付网易跨境支付邮箱免费邮箱VIP邮箱企业邮箱免费注册客户端下载网易首页 >\n新闻中心 >\n新闻 >\n正文\t\t\t\t清华大学数字经济系列沙龙聚焦如何与AI一起进化\n2024-05-28 16:24:00　来源: 大众新闻北京\n举报0分享至用微信扫码二维码分享至好友和朋友圈\n（原标题：清华大学数字经济系列沙龙聚焦如何与AI一起进化）\n2024年5月25日，清华大学数字经济系列沙龙第五期活动在清华大学经济管理学院举办。本次沙龙由微软（中国）首席技术官韦青作“猩猩与大象——企业数智化改革的系统工程方法”主题演讲，并邀请清华经管学院管科系教授、清华大学互联网产业研究院院长朱岩，智谱商业技术中心负责人、高级技术总监柴思远，北京讯飞研究院副院长李家琦就相关话题展开深度交流。活动由清华经管学院管科系史带讲席教授、副院长徐心主持。\n图 / 徐心 徐心表示，AI进化的速度已经超出了人们的预期，伴随着AI的进化，各种类型的组织也需要不断变革，本期沙龙的主题即是和大家一起交流如何与AI一起进化。此外，徐心隆重介绍了清华经管学院在数字经济学科建设和人才培养方面的重要举措——“数字经济与智能管理硕士”项目，这是清华大学在数字经济领域推出的第一个学位项目，完成学业的学生将取得清华大学数字经济专业硕士学位。\n徐心介绍了“数字经济与智能管理硕士”项目的培养目标、招生对象以及核心课程，徐心强调，“数字经济与智能管理硕士”项目具有“经济理论+管理实践”的独特性，项目依托清华强大师资，多领域跨学科进行人才培养，同时注重产教融合，强调在真场景下解决真问题。徐心表示，经管学院一直在链接清华的工科学科和社会经济发展需求，数字经济与智能管理硕士项目便是链接的一个有效尝试，欢迎社会各界给予持续关注。\n图 / 韦青 主题演讲环节，韦青首先抛出了两个问题，现在大家都在讲大语言模型，大语言模型学习的是文字，文字能够表征语言吗、语言能够表征思想吗、思想能够表征世界吗？这是第一个问题。大语言模型是大模型的一个子集，谈到大模型，那么就无法绕开小模型，何为大模型、何为小模型，区分边界在哪里？多大算大？或者仅仅以能否在边缘运行来进行定义吗？这是第二个问题。韦青讲到，今天主要分享方法的方法，也就是生成具体方法背后的逻辑，更多是对失败教训的分享，在这样一个不确定性的时代，失败的教训比成功的经验更有价值，希望大家能从今天分享的内容自己找到以上两个问题的答案，这种答案没有对错，唯有是否适合你自己的约束条件与前提。 韦青介绍了两个很有趣的现象——“看不见的大猩猩”和“房间里的大象”。“看不见的大猩猩”是心理学史上最知名的实验之一，实验表明，因舆论的引导，大多数人会对明显的问题视而不见。“房间里的大象”是一句源自西方的谚语，表示人们会对显而易见但是困难的问题选择性地视而不见。 韦青讲到，人们正在进入大脑肥胖症的时代，人们的大脑还没有进化到可以抗拒垃圾精神食粮的阶段，每个人都活在信息茧房里，因此很多人都变成了“看不见大猩猩”的人群。然而，韦青认为，更为严峻的挑战在于，人们常常以为自己只是错过了“大猩猩”，没有意识到其实“那头大象”就在我们身边，这种现象在组织变革的过程中尤其明显。人类尚没有从农业文明、工业文明进化到信息文明的时代，信息文明时代更多是思想的竞争而非资源的竞争，人们常常容易处理一些明显的、容易的问题，却不愿意处理明显的、有难度的问题，也就是“房间里的大象”。\n图 / 活动现场 当机器能够生成类人一样的内容之后，人类的智慧是否有增长？韦青以一个工程师的视角表示，在信息过载的时代，所有的信息都具备模因的属性，都在争夺人类有限的关注度。由屏幕像素构成的内容，越来越可能是由机器生成，他更相信实证。2022年11月30日ChatGPT正式发布之后，美国《韦氏词典》公布2022的全球年度热词为“gaslighting”（煤气灯效应），当社会都在对信息的生成进行狂欢的时候，韦青认为，人们更应该冷静下来，去解决虚假信息和错误信息(disinformation & misinformation)的问题，而不是一路狂欢去做机器生成，当人类对技术尚不具备免疫力的时候，很容易被机器误导，要么神化机器、要么妖魔化机器、要么拟人化机器。人类应该具有驾驭机器的能力，任何一个文明，当民众还未受到良好的信息文明教育，大家还未达成共识之前，不应该过早地被机器能力取人名、赋人形、授之以人理，否则会带来人类社会发展的巨大风险。 韦青认为，有三种思维方式常常会阻碍技术的真正落地应用，一是技术本质的迷惑，机器犹如一个机器智商（记忆力和知识储备）极高的孩子，并不具备常识和价值观，本质就是一个工具，我们需要更好地以代表我们文化与文明特征的优质数据去教导智能机器；第二，技术“能所”的混淆，人们常常以技术名词的新颖性取代技术实际的效用性，我们需要跳出符号约束，这是一个巨大的挑战；第三，技术发展的“静态观”，我们需要用动态的眼光去看待问题，比如最开始提到的大模型和小模型，随着时间的推移和技术的发展，在从前定义的小模型概念范畴内，到了将来其能力可能变成了如今大模型的能力，这对于我们的技术路线和产品开发都提出观念和视野上的挑战。冰球大帝韦恩·格雷茨基曾说，在比赛时，他总是“滑向冰球即将到达的下一个位置，而不是它现在的位置”，换言之，我们现在看人工智能，看的是它现在的位置，还是未来它即将发展到的位置？韦青认为，我们需要学会用发展的眼光看待问题。 反观历史，一百多年前，电力发明的时候，人们曾坚信电灯泡是让世界迈入电气时代的杀手级应用，电力应用早期的电力输出插座默认是插灯头，从灯泡发展到现在电器可以使用统一的插头，本质上是人类为了电力的发展重构了社会的基础设施，人们看见了“房间里的大象”。我们对AI的理解，也应该使用有系统化的思维，技术的进步，同时也是对人、组织、文化以及文明的挑战。\n图 / 活动现场 韦青介绍了刚刚召开的微软Build2024开发者大会，此次开发者大会主要探讨两个话题：“让机器理解我，而不是我去理解机器”，以及“让机器帮助我解脱信息过载的负担”。韦青认为，企业数智化改革是一个复杂的系统工程，每一个环节都需要考虑到，不仅需要关注长板，还需要关注短板和衔接，因为系统的失效通常不会从最强大的地方开始，出问题的地方，要么是薄弱的部件，要么是起衔接作用的环节。韦青以微软Copilot为例，讲解了系统思维的重要性。 韦青表示，信息文明与农业文明和工业文明的区别在于，信息社会是机器“以数据为食”的时代，数据管理的本质是不能分享的绝不分享，可以分享的必须分享。在这个时代，数据安全极为重要，但是又要预防有些人以数据安全的理由掩盖数据治理的不作为。在信息时代，数据兼具竞争力与影响力的双重作用，数据生成、管理、应用与分享的实力决定了各个民族、国家、机构与个人的全球文明影响力。 在演讲的最后，韦青讲到，机器的进步会让人类在“极大-极小/极远-极近”的范畴继续探究生命的奥义，机器会通过枚举和仿真，把人类知道但未做到的事情全部做到，从而使人类跨越知识边界，进入人类的未知域。与时俱进的思想是促进发展的核心要素，愿我们都能做好思想、知识与能力上的准备，从而有更高概率成长为这个新时代中能够与时俱进的佼佼者。\n图 / 深度对话 对话环节由朱岩主持，并邀请韦青、柴思远和李家琦一起就AI如何进化的相关问题进行深入交流。 针对亚里士多德提的第一性，人工智能时代的第一性是什么？韦青认为，人工智能时代第一性的核心问题是何以为人，以及基于人的问题之上新的人机关系。机器生成的内容是以表征人类行为与语言符号的数据和表征物理世界信号的数据经加工浓缩后的再利用，是否能够帮助人类增长智慧，这是一个核心的挑战。目前用人类与机器传感器感知的世界信号是否能够形成人类的智慧，还是一个未解的问题，或者说智慧超出了信号处理的层面。同时，智慧本身就是不断变化的定义，机器智能的进步会帮助人类发掘自己的智慧，拓宽人类对于自身的理解。 针对AI for science，李家琦介绍了科大讯飞在AI for knowledge service方面的探索，比如用AI提供论文服务，辅助提供审稿意见帮助大家评判论文，在AI for science层面，科大讯飞也已经在进行一些尝试，李家琦表示，希望AI能够真正帮助人类产生高质量的科研成果，推动科技的蓬勃发展。韦青补充到，微软的剑桥研究院主要研究AI for science，未来在生物制药、材料、能源等领域，会涌现一批真正带来社会变革的科研成果。 针对AI最有潜力的应用场景是什么？柴思远认为，AI应用最快的行业毫无疑问是互联网行业，从技术转变为生产力首先要变成产品，让大模型变成产品需要经历两个过程，一个是需要训练，另一个是需要具有工程化的思维。此外，在一些原生信息化做的很好的场景如金融和娱乐行业，也是大模型比较有潜力的应用场景。落地场景真正排在第一名的是RAG（Retrieval-Augmented Generation），C端场景检索的价值，也有利于B端业务的落地，比如在智能客服领域。柴思远表示，目前大模型落地已经处于全面开花的阶段，今年开始应该会涌现一些新的场景。 在问答环节，三位嘉宾与现场观众就AI进化可以预见的目标、AI检索工作在新闻领域发展的可能性以及大模型在通讯领域的应用等话题进行了深度交流。\n图 / 现场观众互动 最后，朱岩总结道，清华经管学院会持续就时代前沿问题做深刻讨论，AI的发展方向不是替代而是分身，愿我们都能利用好智能工具，优化工作方式和生活方式，与AI一起进化的过程还有很多问题需要解决，清华经管学院搭建愿意搭建交流的平台，帮助大家探索AI的未来。 清华大学数字经济系列沙龙 数字经济正在成为重组全球要素资源、重塑全球经济结构、改变全球竞争格局的关键力量，已成为新一轮战略进展的制高点。数字经济对中国社会发展有着举足轻重的作用，党的十八大以来，党中央高度重视发展数字经济，将其上升为国家战略。 面对未来已来的数字时代，清华大学经济管理学院发起“清华大学数字经济系列沙龙”，聚焦数字生产力、数字生产关系、数字金融、数字治理等前沿领域，为数字经济的研究者、产业实践者和政策制定者搭建起沟通交流平台，旨在打造培养数字人才的良好生态。\n本文来源：大众新闻\n责任编辑：\n阴茜_NB3896\n相关推荐热点推荐985大学，成立重磅研究院双一流高校 2024-05-28 19:42:52 0\n跟贴 0\n谁会是第四任？福耀科大重大活动未提校长王树国，双方或已分手东东趣谈 2024-05-27 10:24:53 100\n跟贴 100\n福耀科技大学今年无法招生，曹德旺只顾盖楼忽视了引进大师上林院 2024-05-25 13:03:25 298\n跟贴 298\n震惊！计算机国家重点一级学科，7所大学上榜，竟没有浙大中科大杂谈空间社 2024-05-27 23:03:20 6\n跟贴 6\n陕西高校一老师从32楼一跃而下，生前最后一条朋友圈曝光此处已无情 2024-05-28 18:28:53 2\n跟贴 2\n送别！著名学者因胰腺癌逝世双一流高校 2024-05-27 20:33:51 16\n跟贴 16\n大学专业就业率排行榜前十名，快看看你想读的专业上榜了吗?优志愿 2024-05-27 11:43:52 0\n跟贴 0\n解放军指挥系统的“超级大脑”，为何公开出来，战颅系统有多强红心说娱乐 2024-05-27 13:18:32 15\n跟贴 15\n2020年儿子收到清华通知书，父亲要宴请全村，村民：通知书有错字五月读书汇 2024-05-28 12:37:14 1\n跟贴 1\n狠人悄悄拿利器准备出击，工作人员被秒杀僵直倒地，惹谁别惹疯子大伟看热点 2024-05-28 11:12:15 0\n跟贴 0\n无条件支持俄“历史性领土”！你到底是哪国人？二虎涛哥 2024-05-28 12:51:31 0\n跟贴 0\n金价从每克225元涨至600多元 8年前借的3斤黄金怎么还？北青网-北京青年报 2024-05-28 10:46:03 5427\n跟贴 5427\n以军装甲部队进入加沙地带南部城市拉法市中心央视新闻客户端 2024-05-28 17:06:07 9077\n跟贴 9077\n“离谱的AI扩图”火了！张张那叫一个出其不意量子位 2023-12-05 13:17:05 352\n跟贴 352\n伊朗宣布启动总统选举程序新华社 2024-05-27 18:37:24 8830\n跟贴 8830\n女子电子厂上班晒真实收入：工作28天日均12个小时，工资到手发了6300多块六子吃凉粉 2024-05-28 13:50:46 6381\n跟贴 6381\n获奖！恭喜东阳这些老师东阳日报 2024-05-25 11:15:23 3\n跟贴 3\n珠江口部分海域军事演习央视军事 2024-05-28 09:06:18 7809\n跟贴 7809\n绿军4-0横扫步行者进总决赛 双探花合砍55分网易体育 2024-05-28 10:37:41 3731\n跟贴 3731\n地球上本没有人类，第一个人从哪来的？科学家能解开其中谜底？前海国际 2024-05-27 06:04:05 0\n跟贴 0\n最新！江苏发布分时电价政策现代快报 2024-05-28 10:46:40 2150\n跟贴 2150\nC罗发布海报庆祝破纪录金靴：我不追逐纪录，纪录追随我直播吧 2024-05-28 06:18:09 4058\n跟贴 4058\n中国广核：台山1号机组当前保持安全稳定运行每日经济新闻 2024-05-27 22:33:10 4915\n跟贴 4915\n前京东副总裁、渐冻人蔡磊被传\"装病\" 好友晒图辟谣都市快报橙柿互动 2024-05-28 16:51:04 355\n跟贴 355\n外媒：比利时将向乌提供30架F-16参考消息 2024-05-28 16:26:19 1988\n跟贴 1988\n北京多区发放汽车消费券，实探车市：车企推限时购车权益抢客户新京报 2024-05-28 18:03:19 1435\n跟贴 1435\n津巴布韦呼吁国际社会提供粮食援助新京报 2024-05-28 14:18:09 2120\n跟贴 2120\n钟薛高创始人回应直播带货还债：拖欠729位员工薪资财联社 2024-05-28 20:09:14 901\n跟贴 901\n银行落地新政：广州首套房利率3.4% 二套房利率3.8%财联社 2024-05-28 20:35:30 1377\n跟贴 1377\n俄乌前线1天发生97次战斗 俄军：已控制2处定居点每日经济新闻 2024-05-28 09:56:07 1386\n跟贴 1386\n挪威正式承认巴勒斯坦国央视新闻客户端 2024-05-28 19:09:15 1561\n跟贴 1561\n上海发布婚介服务合规指引，设置3-7天“消费冷静期”退费制度界面新闻 2024-05-28 16:37:40 1779\n跟贴 1779\n老太太买保健品被女儿退掉 当街拿起砖头砸女儿头薪点看看 2024-05-28 15:46:38 0\n跟贴 0\n非洲小国摩洛哥出口欧洲的汽车超过中国，年出口额达到129亿欧妖鹿山小钻风 2024-05-28 17:16:32 12\n跟贴 12\n拼多多成功的底层逻辑：赌贫民大幅度增加，赌对了玛丽姬丝 2024-05-28 19:38:19 15\n跟贴 15\n气血不足的人，要像小猫一样生活！今日养生之道2024-05-27 04:47:141年271万！顶级3D啊！你大合同要来了！篮球实录2024-05-27 23:04:40李楠回应复出，两次点名感谢1人，禁赛期间曾多次拒绝工作合约极度说球2024-05-28 15:09:41打破240年以来先例！特朗普律师放出狠话：赢了大选先抄拜登的家小希说剧呀2024-05-28 02:40:20惊喜！徐海乔和宣璐真的在一起啦，爱情来袭铁酱酱酱酱酱2024-05-26 17:04:45绿军重返总决赛多强：3年第2次+队史第23次 冲第18冠超湖人醉卧浮生2024-05-28 10:37:05国务院哪个部门配备的副部级干部最多？聊聊机构人事2024-05-27 15:52:17日本说话了，中国军方异常动向引日本高度警觉，日方已严阵以待，随时准备应对青年的背包2024-05-28 21:25:42世界上酒量最大的巨人：一口气能喝156罐啤酒，骨灰重达15斤人间史名人录2024-05-27 17:31:14广西壮族自治区十四届人大常委会第九次会议召开人民资讯2024-05-28 18:29:10在奥赛拿一枚奖牌有多难？这107城，六年没拿过安安小小姐姐说城市2024-05-27 12:55:29大陆无人机坠落台南，大量美军机赶来，台军蠢蠢欲动，要抢残骸？说天说地说实事2024-05-27 07:09:49Lisa又被网友喷长得太丑，这样一想，她到底是为什么出道的啊？阿芒娱乐说2024-05-28 16:16:2329～31号台风来袭，全国多地迎来强降雨，一起来看分布图。小毅讲历史2024-05-28 18:26:4433岁刘翔再刷屏！肌肉炸裂，还撩走性感女私教！这样的人生我服了....健身S叔2024-05-04 14:37:27奇怪了“鬼秤”防不胜防，为何上海农贸市场里面没有普陀动物世界2024-05-28 16:31:24宁波灵桥一女子轻生后续：没生命安全，知情人发声乡野小珥2024-05-28 15:49:53最近十年，广东为什么加快推进350公里时速的真高铁建设？配角五天2024-05-28 14:45:59利用好每年5万美元换汇额度，换美元存美元，利息收入可提高几倍小贺爱音乐2024-05-22 03:02:07就在 A 股打响 3100 点保卫战之际，高层突然放出大招维纳斯的眼泪2024-05-28 18:59:252024-05-28 22:12:49网易新闻\niOS\nAndroid\n头条要闻男子称被希尔顿\"罚\"3千 酒店称调监控发现其夜不归宿以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"特斯拉上海工厂Model Y疑减产20% 企业重心转向AI等农机公司老板被控骗取国家补贴获刑 曾称不领补贴就亏路透社记者问\"中朝关系会否面临下滑风险\" 外交部回应头条要闻男子称被希尔顿\"罚\"3千 酒店称调监控发现其夜不归宿以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"特斯拉上海工厂Model Y疑减产20% 企业重心转向AI等农机公司老板被控骗取国家补贴获刑 曾称不领补贴就亏路透社记者问\"中朝关系会否面临下滑风险\" 外交部回应体育要闻阿根廷一代神锋，击碎了沙特的金元足球梦绿军4-0横扫步行者进总决赛 双探花合砍55分内姆哈德24+10两盘横扫晋级！郑钦文仅丢3局轻松过关，连续3年突破法网首轮媒体人：辽宁男篮已完成和周琦团队的第一次谈判切尔西5年长约锁定新帅：又一光头，率莱斯特冲超，曾任瓜帅助手娱乐要闻昆凌晒三胎正面照，2岁妹妹超像周杰伦S妈拒绝回应汪小菲再婚：不想再多谈，已经不是一家人王菲为李嫣庆祝18岁生日，母女抱头灿笑章子怡点评杨幂新片表现，言辞犀利，句句说到观众的心坎里《歌手》黄宣不当言论曝光！湖南台遭质疑，被指总是邀请争议艺人财经要闻东方通收购藏雷 花6亿买来\"业绩变脸\"新华社谈\"壮大耐心资本\"：不受短期市场波动干扰 立足长远广州：首套房首付最低15% 取消利率下限创业板指、深成指跌超1% 电力、电网产业链持续爆发连续三个月销量下滑 一汽-大众启动裁员！回应：已报备科技要闻4月中国手机需求回升 iPhone出货量增长52%刘强东为何此时重新定义“兄弟”？无人驾驶车辆导致堵车，萝卜快跑被投诉到留言板全球AI手机大战一触即发：中国厂商牵手谷歌，苹果等待入场东航接收第六架C919客机，6月1日大飞机将执行境外商业首航汽车要闻三联屏/纯电续航318km\n岚图FREE 318官图发布保时捷这跤 摔得豪华品牌心头一紧三四十万的三轮车？庞巴迪大玩具太吸睛了层次感十分丰富 领克ZERO内饰谍照曝光搭2.4T混动+全新前脸，雷克萨斯全新ES曝光态度原创教育时尚数码亲子本地教育要闻高考能代表一个人的综合素质吗？未必山东被忽视的211大学，就业率高达95.6%，毕业生捧上铁饭碗江苏“性价比”最高的一本大学，毕业生很好就业，录取分数却不高《新杂志》专访昆明市第八中学政治教研组长 肖云仓时政Vlog｜什么是友谊？中赤几友谊小学的同学说……谁能拒绝夏天的彩色穿搭？太减龄了为什么劝你少穿“后妈裙”？看完这3组真实素人街拍，你就懂了是谁一把年纪，还那么可爱的啊！？都知道流行超短裤，但最容易穿出门的也就这条阿罗裤了。数码要闻无蓝光、真户外！比iPad更好的平板来了：能挑战苹果吗？AMD没法玩了！RTX 5090细节曝光：性能提升恐怖、用单片式GB202芯片智能音箱天猫精灵X6体验：音质和外观都出彩4.5 槽集成水冷散热，微星 RTX 4090 Suprim Fuzion 显卡首次曝光亲子要闻快乐健康万岁！#双胞胎小宇宙 #日常vlog #人类幼崽孕妇心动过速危及母胎，成功实施“全绿色”射频消融儿子把爸爸套路的懵圈了！丽水2地入选省级学前教育实验区宝宝突然拿出来一个盆给爸爸然后就开始了婴语沟通本地新闻食味印象｜歙县限定！枇杷味儿的清甜初夏2024沈阳皇姑第二届半程马拉松我和我的家乡｜千阳槐花季，一起“花”式过夏天“逛拍”济宁© 1997-2024 网易公司版权所有About NetEase |\n公司简介 |\n联系方法 |\n招聘信息 |\n客户服务 |\n隐私政策 |\n广告服务 |\n不良信息举报 Complaint Center |\n廉正举报无障碍浏览进入关怀版"
    },
    {
        "title": "清华大学视频时长 04:102024年1月1日 - 清华大学quanmin.baidu.com/sv?source=...",
        "link": "http://www.baidu.com/link?url=mDwbT39nVXNb3DWpNC87b4e3JV1fjy4UCA-YgtkmqFuTdQH7dRjrq2T6jGmoN2zxOMQOm9daLhHOPvAyRNEZ_vDTzftPUP_FBoGKg5aRSu0qQ230RNU79PVudWL-EsOA",
        "content": "清华大学-度小视你的浏览器不支持视频播放清华大学4.53万次播放 . 2024-01-01 5.16万 举报猪嘭嘭说3.95万粉丝+ 关注相关推荐"
    },
    {
        "title": "清华大学数字经济系列沙龙聚焦如何与AI一起进化 - MBAChin...7小时前 此外,徐心隆重介绍了清华经管学院在数字经济学科建设和人才培养方面的重要举措——“数字经济与智能管理硕士”项目,这是清华大学在数字经济领域推出的第一个学位项目,完成学业的学生将取得...MBAChina网播报暂停",
        "link": "http://www.baidu.com/link?url=aL0q1sajGOmZe3Hom7xL6jiqj09TBquvBUhPotKpFhZLNR6nywVu25YYU8HjVY_A7H3Fe9fEjZYSZQdkjgqM9AlIYUuyn5YywWQ_F0BRNOy",
        "content": "清华大学数字经济系列沙龙聚焦如何与AI一起进化 - MBAChina网\nMBA EMBA MEM MPA MTA MPAcc MAud MLIS 专业学位网 MBA备考 MPAcc备考 APP下载\n搜索 登录 / 注册\n首页 资讯 院校库 招生 面试 调剂 题库 备考MBA 中外合办硕士 活动 视频 巡展\n更多 院校资讯 图集 专辑 百科 经济类联考 国际站 新闻搜索 考试教材 考试课程 清华大学数字经济系列沙龙聚焦如何与AI一起进化\n清华大学经济管理学院 订阅 2024-05-28 15:17 浏览量: 1017 2024年5月25日，清华大学数字经济系列沙龙第五期活动在清华大学经济管理学院举办。本次沙龙由微软（中国）首席技术官韦青作“猩猩与大象——企业数智化改革的系统工程方法”主题演讲，并邀请清华经管学院管科系教授、清华大学互联网产业研究院院长朱岩，智谱商业技术中心负责人、高级技术总监柴思远，北京讯飞研究院副院长李家琦就相关话题展开深度交流。活动由清华经管学院管科系史带讲席教授、副院长徐心主持。图 / 徐心徐心表示，AI进化的速度已经超出了人们的预期，伴随着AI的进化，各种类型的组织也需要不断变革，本期沙龙的主题即是和大家一起交流如何与AI一起进化。此外，徐心隆重介绍了清华经管学院在数字经济学科建设和人才培养方面的重要举措——“数字经济与智能管理硕士”项目，这是清华大学在数字经济领域推出的第一个学位项目，完成学业的学生将取得清华大学数字经济专业硕士学位。徐心介绍了“数字经济与智能管理硕士”项目的培养目标、招生对象以及核心课程，徐心强调，“数字经济与智能管理硕士”项目具有“经济理论+管理实践”的独特性，项目依托清华强大师资，多领域跨学科进行人才培养，同时注重产教融合，强调在真场景下解决真问题。徐心表示，经管学院一直在链接清华的工科学科和社会经济发展需求，数字经济与智能管理硕士项目便是链接的一个有效尝试，欢迎社会各界给予持续关注。图 / 韦青主题演讲环节，韦青首先抛出了两个问题，现在大家都在讲大语言模型，大语言模型学习的是文字，文字能够表征语言吗、语言能够表征思想吗、思想能够表征世界吗？这是第一个问题。大语言模型是大模型的一个子集，谈到大模型，那么就无法绕开小模型，何为大模型、何为小模型，区分边界在哪里？多大算大？或者仅仅以能否在边缘运行来进行定义吗？这是第二个问题。韦青讲到，今天主要分享方法的方法，也就是生成具体方法背后的逻辑，更多是对失败教训的分享，在这样一个不确定性的时代，失败的教训比成功的经验更有价值，希望大家能从今天分享的内容自己找到以上两个问题的答案，这种答案没有对错，唯有是否适合你自己的约束条件与前提。韦青介绍了两个很有趣的现象——“看不见的大猩猩”和“房间里的大象”。“看不见的大猩猩”是心理学史上最知名的实验之一，实验表明，因舆论的引导，大多数人会对明显的问题视而不见。“房间里的大象”是一句源自西方的谚语，表示人们会对显而易见但是困难的问题选择性地视而不见。韦青讲到，人们正在进入大脑肥胖症的时代，人们的大脑还没有进化到可以抗拒垃圾精神食粮的阶段，每个人都活在信息茧房里，因此很多人都变成了“看不见大猩猩”的人群。然而，韦青认为，更为严峻的挑战在于，人们常常以为自己只是错过了“大猩猩”，没有意识到其实“那头大象”就在我们身边，这种现象在组织变革的过程中尤其明显。人类尚没有从农业文明、工业文明进化到信息文明的时代，信息文明时代更多是思想的竞争而非资源的竞争，人们常常容易处理一些明显的、容易的问题，却不愿意处理明显的、有难度的问题，也就是“房间里的大象”。图 / 活动现场当机器能够生成类人一样的内容之后，人类的智慧是否有增长？韦青以一个工程师的视角表示，在信息过载的时代，所有的信息都具备模因的属性，都在争夺人类有限的关注度。由屏幕像素构成的内容，越来越可能是由机器生成，他更相信实证。2022年11月30日ChatGPT正式发布之后，美国《韦氏词典》公布2022的全球年度热词为“gaslighting”（煤气灯效应），当社会都在对信息的生成进行狂欢的时候，韦青认为，人们更应该冷静下来，去解决虚假信息和错误信息(disinformation & misinformation)的问题，而不是一路狂欢去做机器生成，当人类对技术尚不具备免疫力的时候，很容易被机器误导，要么神化机器、要么妖魔化机器、要么拟人化机器。人类应该具有驾驭机器的能力，任何一个文明，当民众还未受到良好的信息文明教育，大家还未达成共识之前，不应该过早地被机器能力取人名、赋人形、授之以人理，否则会带来人类社会发展的巨大风险。韦青认为，有三种思维方式常常会阻碍技术的真正落地应用，一是技术本质的迷惑，机器犹如一个机器智商（记忆力和知识储备）极高的孩子，并不具备常识和价值观，本质就是一个工具，我们需要更好地以代表我们文化与文明特征的优质数据去教导智能机器；第二，技术“能所”的混淆，人们常常以技术名词的新颖性取代技术实际的效用性，我们需要跳出符号约束，这是一个巨大的挑战；第三，技术发展的“静态观”，我们需要用动态的眼光去看待问题，比如最开始提到的大模型和小模型，随着时间的推移和技术的发展，在从前定义的小模型概念范畴内，到了将来其能力可能变成了如今大模型的能力，这对于我们的技术路线和产品开发都提出观念和视野上的挑战。冰球大帝韦恩·格雷茨基曾说，在比赛时，他总是“滑向冰球即将到达的下一个位置，而不是它现在的位置”，换言之，我们现在看人工智能，看的是它现在的位置，还是未来它即将发展到的位置？韦青认为，我们需要学会用发展的眼光看待问题。反观历史，一百多年前，电力发明的时候，人们曾坚信电灯泡是让世界迈入电气时代的杀手级应用，电力应用早期的电力输出插座默认是插灯头，从灯泡发展到现在电器可以使用统一的插头，本质上是人类为了电力的发展重构了社会的基础设施，人们看见了“房间里的大象”。我们对AI的理解，也应该使用有系统化的思维，技术的进步，同时也是对人、组织、文化以及文明的挑战。图 / 活动现场韦青介绍了刚刚召开的微软Build2024开发者大会，此次开发者大会主要探讨两个话题：“让机器理解我，而不是我去理解机器”，以及“让机器帮助我解脱信息过载的负担”。韦青认为，企业数智化改革是一个复杂的系统工程，每一个环节都需要考虑到，不仅需要关注长板，还需要关注短板和衔接，因为系统的失效通常不会从最强大的地方开始，出问题的地方，要么是薄弱的部件，要么是起衔接作用的环节。韦青以微软Copilot为例，讲解了系统思维的重要性。韦青表示，信息文明与农业文明和工业文明的区别在于，信息社会是机器“以数据为食”的时代，数据管理的本质是不能分享的绝不分享，可以分享的必须分享。在这个时代，数据安全极为重要，但是又要预防有些人以数据安全的理由掩盖数据治理的不作为。在信息时代，数据兼具竞争力与影响力的双重作用，数据生成、管理、应用与分享的实力决定了各个民族、国家、机构与个人的全球文明影响力。在演讲的最后，韦青讲到，机器的进步会让人类在“极大-极小/极远-极近”的范畴继续探究生命的奥义，机器会通过枚举和仿真，把人类知道但未做到的事情全部做到，从而使人类跨越知识边界，进入人类的未知域。与时俱进的思想是促进发展的核心要素，愿我们都能做好思想、知识与能力上的准备，从而有更高概率成长为这个新时代中能够与时俱进的佼佼者。图 / 深度对话对话环节由朱岩主持，并邀请韦青、柴思远和李家琦一起就AI如何进化的相关问题进行深入交流。针对亚里士多德提的第一性，人工智能时代的第一性是什么？韦青认为，人工智能时代第一性的核心问题是何以为人，以及基于人的问题之上新的人机关系。机器生成的内容是以表征人类行为与语言符号的数据和表征物理世界信号的数据经加工浓缩后的再利用，是否能够帮助人类增长智慧，这是一个核心的挑战。目前用人类与机器传感器感知的世界信号是否能够形成人类的智慧，还是一个未解的问题，或者说智慧超出了信号处理的层面。同时，智慧本身就是不断变化的定义，机器智能的进步会帮助人类发掘自己的智慧，拓宽人类对于自身的理解。针对AI for science，李家琦介绍了科大讯飞在AI for knowledge service方面的探索，比如用AI提供论文服务，辅助提供审稿意见帮助大家评判论文，在AI for science层面，科大讯飞也已经在进行一些尝试，李家琦表示，希望AI能够真正帮助人类产生高质量的科研成果，推动科技的蓬勃发展。韦青补充到，微软的剑桥研究院主要研究AI for science，未来在生物制药、材料、能源等领域，会涌现一批真正带来社会变革的科研成果。针对AI最有潜力的应用场景是什么？柴思远认为，AI应用最快的行业毫无疑问是互联网行业，从技术转变为生产力首先要变成产品，让大模型变成产品需要经历两个过程，一个是需要训练，另一个是需要具有工程化的思维。此外，在一些原生信息化做的很好的场景如金融和娱乐行业，也是大模型比较有潜力的应用场景。落地场景真正排在第一名的是RAG（Retrieval-Augmented Generation），C端场景检索的价值，也有利于B端业务的落地，比如在智能客服领域。柴思远表示，目前大模型落地已经处于全面开花的阶段，今年开始应该会涌现一些新的场景。在问答环节，三位嘉宾与现场观众就AI进化可以预见的目标、AI检索工作在新闻领域发展的可能性以及大模型在通讯领域的应用等话题进行了深度交流。图 / 现场观众互动最后，朱岩总结道，清华经管学院会持续就时代前沿问题做深刻讨论，AI的发展方向不是替代而是分身，愿我们都能利用好智能工具，优化工作方式和生活方式，与AI一起进化的过程还有很多问题需要解决，清华经管学院搭建愿意搭建交流的平台，帮助大家探索AI的未来。清华大学数字经济系列沙龙数字经济正在成为重组全球要素资源、重塑全球经济结构、改变全球竞争格局的关键力量，已成为新一轮战略进展的制高点。数字经济对中国社会发展有着举足轻重的作用，党的十八大以来，党中央高度重视发展数字经济，将其上升为国家战略。面对未来已来的数字时代，清华大学经济管理学院发起“清华大学数字经济系列沙龙”，聚焦数字生产力、数字生产关系、数字金融、数字治理等前沿领域，为数字经济的研究者、产业实践者和政策制定者搭建起沟通交流平台，旨在打造培养数字人才的良好生态。\n编辑：梁萍\n(本文转载自清华经管在职硕士 ，如有侵权请电话联系13810995524)\n* 文章为作者独立观点，不代表MBAChina立场。采编部邮箱：news@mbachina.com，欢迎交流与合作。\n赞\n收藏\n订阅 热门推荐\n2024第十三届中国商学院招生经验分享暨培养创新论坛将于6月11-14日在新疆重磅启幕\n2025级MBA/EMBA/MEM/MPA/MPAcc提前面试、招生信息汇总\n备考交流 2024考研英语二备考群: 678595048 2024管理类联考复试调剂②群： 814776983 2024海外硕士交流群：\n895560072 2024年MBA/MEM/MPAcc联考备考群：\n769561411 免联考调剂咨询①群：\n796631901 2024考研政治冲刺群：\n863373153 海外硕士咨询③群:\n850595383 免联考硕士入学咨询群：\n711046255 2024考研复试调剂交流群：\n902176003\n免费领取价值5000元MBA备考学习包（含近8年真题）\n购买管理类联考MBA/MPAcc/MEM/MPA大纲配套新教材\n扫码关注我们 获取报考资讯 了解院校活动 学习备考干货 研究上岸攻略\n最新动态\n推荐项目\n华东理工大学 MPAcc 项目 华东理工大学MPAcc2024级优选面试进行汇总\n复旦大学国际金融学院FMBA项目 2025级招生火热进行中 查看更多>> 暂无数据 2024第十三届中国商学院招生经验分享暨培养创新论坛将于6月11-14日在新疆重磅启幕 2024第十三届中国商学院招生经验分享暨培养创新论坛将于6月11-14日在新疆重磅启幕\n活动日历\n2022年度\n01月02月03月04月05月06月07月08月09月10月11月12月 05/04 报名 | “中国经济变局下的企业风险管理”复旦大学李若山教授公开课暨联合宣讲会05/08 集赞赢取精美礼品 | 面试诀窍、备考经历、海外交换，报名5月8日面试圆桌派，用10个问题揭秘三位高分学长的备考秘籍！05/11 报名 | “企业数据资产盈利的商业模式”复旦大学教授公开课暨项目招生说明会05/12 招生工作｜浙工大校园开放日暨MBA、MEM项目宣讲会通知05/12 「复旦大学 EMBA 项目」与「复旦-台大 EMBA 项目」介绍会 | 活动预告05/12 香港大学MBA大师级示范课 | 双剑合璧，对话未来，一起再飞跃！05/15 提速您的职业发展之旅｜报名5月15日港科大MBA线上招生分享活动05/17 限时抢位！长江商学院MBA项目5月北京体验课05/18 西交利物浦大学IMBA公开课 | 颠覆性的市场环境将为领导力带来哪些挑战？05/18 第二期校园体验日开放报名 | 学长学姐带你感受你最想知道的华东师大MBA！ 查看更多 展开\n本月暂无活动，敬请期待~\n热门资讯 2022考研调剂管理类综合考试调剂信息汇总MBA、EMBA、MEM、MPAcc管理类2023级招生简章、提前面试院校汇总2022管理类联考调剂复试专题第八届全国硕士招生考试公益大模考2023MBA/EMBA备考提前面试百家汇 MBA院校号 换一换\n浙江大学管理学院 关注\n最新动态:\n兰州大学管理学院 关注\n最新动态:\n青岛大学商学院 关注\n最新动态:\n暂无数据 查看更多\n微博\nLinkedIn\n用微信扫描二维码 微信\n资讯中心 资讯 商学院 联考 调剂 职业发展 财经资讯 评论\n互动 问答 视频 活动 百科 专辑 图集 讲师 招生 备考\n工具 院校库 报名中心 面试中心 调剂中心 考试教材 试卷库\n项目 MBA EMBA MPAcc MPA MEM MF MLIS MTA MAud 中外合办硕士 友情链接 友链交换QQ：270801070 专业学位网\n清华五道口金融学院MBA清华经济与管理学院MBA长江商学院MBA中国政法大学MBA北京交通大学MBA北京大学光华管理学院MBA北京大学国家发展研究院MBA北京科技大学MBA对外经济贸易大学MBA复旦大学MBA上交大安泰经管学院MBA同济大学MBA上海财经大学MBA华东理工大学MBA兰州大学MBA 奥鹏教育高顿教育招聘信息国家公务员考试网华图教师网MBA论坛公务员期刊网中国考研网PDF工具世界大学排名MBA教指委全国自考教材服务网出国留学中外合办硕士会计网校论文查重简历模板会计网发表之家 业务合作 推广合作: 张老师 13910069989 王老师 13910112731 活动联系: 张老师 13910069989 联系邮箱: zps@mbachina.com 关于我们 公司简介 招聘信息 客户服务 法律声明 联系方法\n当前地区：\n全国\n北京市\n天津市\n河北省\n山西省\n内蒙古自治区\n辽宁省\n吉林省\n黑龙江省\n上海市\n江苏省\n浙江省\n安徽省\n福建省\n江西省\n山东省\n河南省\n湖北省\n湖南省\n广东省\n广西壮族自治区\n海南省\n重庆市\n四川省\n贵州省\n云南省\n西藏自治区\n陕西省\n甘肃省\n青海省\n宁夏回族自治区\n新疆维吾尔自治区\n香港特别行政区\n澳门特别行政区\n台湾省\n电信业务审批[2009]字第146号 电信与信息服务业务经营许可证090237号 京ICP备09031954号-15 京公网安备11010802008673号 通信地址：北京市西城区裕民东路3号 京版信息港二层 邮编100029 版权保护法律顾问：北京慧学律师事务所 转载须注明来源：\nMBAChina网\nCopyright2010-2021,mbachina.com Inc. All Rights Reserved\nMBAChina网 版权所有"
    },
    {
        "title": "清华大学的微博_微博清华大学  5月26日 17:45 来自微博weibo.com  【#党在清华园# | 清华大学举行2024年春季学期第二次全校党员集中培训暨党纪教育党课】5月23日下午,清华大学党委以“深入学习贯彻《中国共产党纪律处...微博",
        "link": "http://www.baidu.com/link?url=BoChBMA1Wg-6zWt5apc3hjJe2yavSKO4SuzoeLH7rSES6exYXabvXl7us002KlhyT6X98Mb28AO7aZlznLpPCq",
        "content": "Sina Visitor System"
    },
    {
        "title": "清华大学 - 知乎清华大学(Tsinghua University),简称“清华”,清华大学的前身清华学堂始建于1911年,因水木清华而得名,是清政府设立的留美预备学校,其建校的资金源于1908年美国退还的部分庚子赔款。1912年更名为清...知乎",
        "link": "http://www.baidu.com/link?url=6yIba3q3UvlOmU_cocsreUP6QX00aKxF4lS8n8JzBKC_BGcfkiuQ6pd56ePcjwa9",
        "content": "清华大学 - 知乎首页知乎知学堂发现等你来答​切换模式登录/注册清华大学清华大学（Tsinghua University），简称“清华”，清华大学的前身清华学堂始建于1911年，因水木清华而得名，是清政府设立的留美预备学校，其建校的资金源于1908年美国退还的部分庚子…查看全部内容关注话题​管理​分享​索引简介讨论精华等待回答​切换为时间排序热门讨论正在热议考清华北大真的是要靠天赋吗？​写回答849 回答7,459 关注在清华大学当学霸是种怎样的体验？​写回答144 回答12,550 关注【转载】朱令案：物化二班匿名者所写《致清华和朱令案有关的铊们》雲绯​文学等 2 个话题下的优秀答主该文转载，并未得到授权。考虑到案件的特殊性，我想让这篇文章广为流传能够最大限度帮助到受害者和家属，所以也就没有顾忌未授权问题。朱令家属很希望该案能够持续引起关注，作为一个在互联网上略微有那么一点影响力的小V，就把该文转发过来，为受害者略尽绵薄之力，也是为了查阅方便。 受人指点，不便于发出原始转载地址，见谅。 该文作者是朱令物化2班一学生，匿名者，TA言辞刻薄地评论了这个臭名昭著的班级以及朱令案的一些情…阅读全文​​赞同 3473​​695 条评论​分享​收藏孙维在澳洲的几个劲爆消息(最新)达摩君子极致匠心、传播正能量、感谢关注根据澳洲华人的努力，孙维已经无处遁形。以下几个消息，很劲爆: 1.孙维和谢飞宇属于假离婚!目前仍住在一起! 那个波兰犹太老头，和孙维是假结婚，目的是让孙维尽快入籍澳洲!两个孩子都是谢飞宇的。 目前澳洲华人已经以欺诈行为，向移民部门反馈。 2.孙维和谢飞宇在澳洲有多处房产，都是以皮包公司(他两各50%股份)进行操作，目的是逃避税收。这个问题就大了。澳洲华人已经向税务局反馈。争取让孙和谢进去蹲几年! 3.孙和谢是2015年…阅读全文​​赞同 8807​​880 条评论​分享​收藏为何我始终成为不了顶尖？盐选成长计划​知乎 官方账号这与深度学习能力有关 。这项能力决定了一个人是否能成为一个稀缺人才。 胡适的英语老师 、出版家王云五先生是这样自学英语写作的：找一篇英文的名家佳作，熟读几次以后，把它翻译成中文；一星期之后，再将中文反过来翻译成英文，翻译期间绝不查阅英语原文；翻译好后再与原文比对，找出自己翻译的错误、失误和不够精良之处。 如此反复练习 ，王云五先生积累了扎实的英文功底，为日后从事英语教学和出版事业打下了坚实的基础。在…阅读全文​​赞同 2489​​43 条评论​分享​收藏​喜欢中科大的物理系在全国排位如何？陆泽登不删评论，被删评论均为知乎所为我个人愿意将中科大物理系排在全国第一。超过北大的原因是物理系受校内学生推崇程度，中科大绝对是全国第一，把第二甩开几个能级。 但从中长期来看，包括物理系在内的中科大，处境是比较尴尬和堪忧的。 不同于北大等广大教育部直属高校，中科大是中国科学院直属高校（曾经唯一的），由安徽省出资共建（C9的经费基础）。 但现在，一方面中科院又在北京养起了国科大这个小号，很多资源倾斜过去，而且在北京有地利优势，这实际上分…阅读全文​​赞同 438​​135 条评论​分享​收藏​喜欢如何评价博主“双鸭山第一美女”？西南灵芝课代表话说，最近有网友在某书发帖，称自己拿到了清华大学计算机博士的 offer，想要认识一些清华同学！ [图片] 随后，有网友质疑，称一共就24位博士后，看了一席学术沙龙的招聘中没有找到跟帖主长得一样的。 [图片] 对此，帖主解释说，自己只是拿到了博士后的 offer，还没参加过学术沙龙。 然后很多网友就站出来鸣不平了，人家说考了个博士后还得调查！ [图片] [图片] 眼见着质疑不成，那位老哥就把这事儿发到了某贴吧，里面的网友对着帖主就是一顿攻击，很快，…阅读全文​​赞同 8640​​73 条评论​分享​收藏​喜欢选择在清华大学念书你后悔吗？鸣学说公众号：鸣学说你可以想象一下，把全国最精英的做题家们集中到一起然后搞排位。所产生的效果无异于把提纯出来的U-235放入一个封闭容器之中。 最内层的U-235会立刻爆发出惊人的能量，但最外层的容易来不及引爆就被弹出去。作为一个普通原子，想要释放自己的能量，就要使劲往里面钻。 讲几个小故事： 1、 我大一刚进寝室第一天就跟舍友说：“我从小到大碰见的竞争对手最后都会被我打败。”（我现在也想不通当年为什么我那么中二） 我舍友回复：“…阅读全文​​赞同 1.7 万​​394 条评论​分享​收藏​喜欢你认为清华成绩倒数的学生和普通211的正数前几的学生哪个更厉害?匿名用户本人 系里排名50%，大一还排过70%，算是清华比较垃圾的了吧。 但是我学了，我是真的学了，我大一的时候抄过的微积分线性代数笔记，我自己看了都感动。我刷过的吉米多维奇和线代习题，我自己都震惊，但是我卷不上去。原题是不可能给的，或者说给了也没用，每届卷子都不一样，你只能感受一下题风。 因为期中期末考试占到80%的总评，所以平时认真是不会刷来同情分的。一次考试的时候考砸了就会在一个好多学分的课上印个B+/B。对了我…阅读全文​​赞同 2871​​278 条评论​分享​收藏​喜欢假如一个初中生发明了百草枯的解药，能不能保送清华北大哈佛？Shen Homer雅思老师，前PLA，业余MMA拳手，按摩师，留学党吃海底捞刷手机的我陷入了沉思……因为我正夹起了一只鸡心 百草枯如果有解药的话，这解药的功效就相当于把这个在热汤里煮了三分钟的熟透鸡心再次变成新鲜的鸡心，还要把它装回到鸡的体内继续跳动…… 如果其他科学家可以研究透彻这个解药的成分，人类平均寿命突破一千岁也不是梦想了…… 到时候你不是拿诺贝尔奖，而是你想把诺贝尔的骨灰挖出来拌饭都行…… 清华北大招生办想招你？他们不配！ 中科院现任院长都得立马降级变成副…阅读全文​​赞同 6.5 万​​1,802 条评论​分享​收藏​喜欢名校毕业却混得很差是怎样一种体验？匿名用户一路看下来找安慰。也说哈自己。 top2，一路到博士，文科垫底专业。读完后对专业恶心死，找了选调生工作。选调到一中部省会，结果论文出了点问题，毕业延期，人家组织部直接把我开了。 赋闲在家近两年。年纪大，加上专业天坑，除了博士后，找不到任何工作。好在有了个娃，要出去找活的压力没那么大。但朋友对比，亲戚的眼光，真逼人挺难受。断断续续考过公务员，当然没戏。 后来走了地方人才引进，top2都能进，江浙地区，从此定…阅读全文​​赞同 3091​​404 条评论​分享​收藏​喜欢考上清华北大的同学会遗憾吗?匿名用户本来想去上海交大学工科，读电子信息的。 结果父母为了清北的面子天天给我推荐北医，要是不去北医就想让我复读。 整个人都疯了。压根不想复读，说不定复读考的更差。 最后无奈去了北医学临床，现在还在感慨医学之坑。阅读全文​​赞同 271​​252 条评论​分享​收藏​喜欢为什么某些北航大一新生有些人天天把自己能考清华北大，考差了来这里挂在嘴上？鸣学说公众号：鸣学说因为他们是这么算的“我当年离top2录取线差了十分，所以只要理综多做对两道选择题就可以去清北了！” 但是实际上他们应该这么算：“我当年排名是省内2000名，需要上升1900名，进入top100才能上清北。” 在东亚，同一件事用两种表达会有不一样的难度，你们细细品味一下…… 浙大也有这么一批，以至于我省提出了著名口号，叫做“考败来浙”。不得不承认，运气也是高考的一部分。本人考上清华，当年仅仅超过了分数录取线线七分。而…阅读全文​​赞同 3287​​331 条评论​分享​收藏​喜欢考上清华北大的同学会遗憾吗?匿名用户有吧 本来最以数学为傲，碰上数学奇难的2022新高考一卷，却没考出理想成绩，幸亏英语发挥完美补回了分差 分数够用了，只是与状元擦肩而过 鉴于某些评论，证明一下真实性也无妨，反正匿名 [图片] [图片]阅读全文​​赞同 590​​118 条评论​分享​收藏​喜欢清华压线专业好，还是上海交大最好的专业好？匿名用户当年我的高考分数比清北差3分，但是北大招生办打电话来说可以报北大的小语种或者环境工程，高中老师为了清北名额劝我报北大医。我对这些专业的直观感觉就是一点都不高大上。 就在我犹豫不决的时候，交大招生办告诉我一个当时看来最优的选择：工科管理贯通试点班。嗯，这是电院和安泰合作搞的专业，本科四年在电院学工科，硕士两年在安泰学管理，学成下山就是新时代复合型人才，美滋滋。 到大二的时候发现工管试点班被取消啦！不…阅读全文​​赞同 2109​​451 条评论​分享​收藏​喜欢北京人心目中的北京知名大学是怎么排名的？匿名用户简单地从历史来谈谈吧。 在北京上学的人都知道学院路吧，为啥叫学院路？因为当时这条路上都是学院，所以现在有些人把北师大叫成北师是不对的，北师大就是北师大，北师指的是北京师范学院（现首都师范大学），老看到有人把北师大叫成北师真有点别扭，尤其是北师大自己的学生这么称呼，哈哈。 说回学院路，路上的北航、北科等等，他们的简称才是两个字，因为当年他们都是学院，后面才变成大学的。 建国不久北京市应该是只有北清人…阅读全文​​赞同 41​​33 条评论​分享​收藏​喜欢东京大学与清华大学相比有什么不足？匿名用户东京大学受国际关注比较低，对国际学生吸引力差。从国家到大学都不给国际生超国民待遇。没有给留学生准备的超豪华宿舍，留学生专用泳池。东大不知道国际生源对大学排名有非常大的影响。无论国籍无论人种来了都统一考试。不单独为洋大人们开课，设置简单期末考试，修不到学分不能选课不能分专业不能晋级不能毕业。 东大毕业生国际贡献低，没有国际主义精神，不懂得在研究或者工作上支援欧美落后国家。东大的毕业生绝大部分都不会…阅读全文​​赞同 4 万​​1,904 条评论​分享​收藏​喜欢为什么清华和北大的电子系or微电子的夏令营中很少看到复交的本科生，却有不少其他985的学生？meng你是复交本科生你会不会去？排名靠前的有更好的选择，排名中后的考研本校既熟悉又容易。研究生和本科生大不一样，复交的课题组不比清北差，还能早进实验室，别人刚开始做项目你论文都出来了，风险和收益差太多，除非有极个别清北情节的学生，头脑正常的权衡下利弊都知道怎么选。阅读全文​​赞同 17​​42 条评论​分享​收藏​喜欢清华姚班里的人究竟有多牛?匿名用户一半水货，另一半比较牛。少数几个非常牛。我能想到的大佬也确实就少数几个： 鬲融，04级姚班，普林斯顿博士，现杜克大学副教授。 黄志毅，04级姚班，宾夕法尼亚博士，现港大副教授。理论计算机顶会FOCS最佳论文奖得主。 印奇/唐文斌/杨沐，06/06/07级姚班，旷视创始人。 龙凡，06级姚班，麻省理工博士，现多伦多大学助理教授。 江鋆晨，07级姚班，卡耐基梅隆博士，现芝加哥大学助理教授。 马腾宇，08级姚班，普林斯顿博士，现斯…阅读全文​​赞同 848​​314 条评论​分享​收藏​喜欢浏览量62.3 亿讨论量342 万 帮助中心知乎隐私保护指引申请开通机构号联系我们 举报中心涉未成年举报网络谣言举报涉企侵权举报更多 关于知乎下载知乎知乎招聘知乎指南知乎协议更多京 ICP 证 110745 号 · 京 ICP 备 13052560 号 - 1 · 京公网安备 11010802020088 号 · 京网文[2022]2674-081 号 · 药品医疗器械网络信息服务备案（京）网药械信息备字（2022）第00334号 · 广播电视节目制作经营许可证:（京）字第06591号 · 服务热线：400-919-0001 · Investor Relations ·\n© 2024 知乎 北京智者天下科技有限公司版权所有 · 违法和不良信息举报：010-82716601 · 举报邮箱：jubao@zhihu.com"
    },
    {
        "title": "第一站,北京清华大学!_哔哩哔哩_bilibili视频时长 02:13第一站,北京清华大学!HelloTT1201 立即播放 打开App,流畅又高清100+个相关视频 更多百万播放 119.6万 141 2:57 App 沉浸...www.bilibili.com/video/BV1RN...",
        "link": "http://www.baidu.com/link?url=n6JRlyB2ngRnVu2f3f1S_Y2q_VFX4rmRYmoJ5VZ0dJwjNbOP06sdTFIwm15RxNpVLIjketltuU_fOV7diHSU__",
        "content": "第一站，北京清华大学！_哔哩哔哩_bilibili\n首页\n番剧 直播 游戏中心 会员购 漫画 赛事\n投稿 第一站，北京清华大学！\n20.1万\n51 2023-12-21 22:41:34\n未经作者授权，禁止转载\n1.6万\n383\n3521\n168\n-\nPayphone (Explicit) 生活日常大学校园生活记录清华大学生日常校园生活\nHelloTT1201\n发消息\n吉林大学在逃烤全羊\n关注 2.7万\n【京东云活动】云服务器性价比优选！2-64G全盘点介绍 最低50/年！\n接下来播放\n自动连播\n沉浸式入学 | 清华豪华宿舍你爱了吗\n歌者・\n119.8万\n150\n上海复旦大学我来啦 | 激动的开学vlog\n海璘Hyejin\n1.5万\n10\n清华大学录取通知书开箱。一定要看到最后哦\n智途无辆\n26.5万\n607\n告诉大家清华北大是怎么抢状元的……\n冷酷小咕\n3.1万\n17\n那些流着泪咬着牙的日子啊，都消散在风中了\n努力学习的汪梦涵\n15.1万\n17\n北大到剑桥｜2024要更加勇敢自由呀！\n努力学习的汪梦涵\n13.5万\n98\n不敢想象 要是能在厦大上学会有多幸福\n超爱吃蛋挞ing\n1.7万\n3\n【清华vlog】【观光参考】清华的一天，带你逛一逛春天午后花开的清华大学，作为中国最美校园之一的清华大学到底有多大，有多美？看看清华大礼堂，二校门，图书馆\nLeonidas9826\n2.1万\n85\n【清华vlog】一起沉浸式逛清华，来看看万千学子的梦中情校是什么模样！\n水晶好好耶\n1.8万\n17\n我以为在清华的我vs实际上在清华的我\n纳兰容光\n19.8万\n11\n考上清华，靠的就是这种心态\n是你们的希望学啊\n5.0万\n8\n【115所211大学超燃合集(上)】且看远方星闪，掩过所有路险道难\n李一品iner\n18.6万\n716\n隔壁！生日快乐！看看北大学子眼里的清华是啥样？\n北京大学\n92.7万\n813\n中国大学综合排名50强（九个榜单均值，终极版本）\n大学生精选\n1.7万\n100\n我以为的清华生活vs实际上的清华生活\n纳兰容光\n4.2万\n4\n清华学生去北大蹭课，被保安拦下，结果……\n向往的清华\n628.8万\n2.6万\n德不孤，必有邻！在北大，上清华！\n北京大学\n10.9万\n124\n【985大学软科排名燃剪2024】哪一所是你的梦呢？\n李一品iner\n39.1万\n930\n考上北大需要有多拼？\n清北学霸团\n47.8万\n9\n在上海人眼里，清北真不一定比复交强！\n冯乐一\n2.0万\n32\n展开\n小窗\n客服\n顶部\n赛事库 课堂 2021拜年纪"
    },
    {
        "title": "清华大学排名第一,餐厅赢得学生高票赞赏!网友:的确实至名归5小时前 在《软科2024年中国大学生满意度调查之学校食堂食物选择丰富,价廉物美》的排行榜上,清华大学以73.3%的高得票率,排名全国高校第一位。 位于黑龙江省哈尔滨市的东北农林大学以72.9%,排名第二...网易订阅播报暂停",
        "link": "http://www.baidu.com/link?url=Bt2xfLPN68PW-xoaOXG3Dhl-pB37J1-UPLtjSIJscdBEZEw1eoj0_quPQR1ms7raeqz46c3dLplvIkdm-9d-Ya",
        "content": "清华大学排名第一，餐厅赢得学生高票赞赏！网友：的确实至名归|复旦大学|厦门大学|山西财经大学|西安交通大学_网易订阅网易首页应用\n网易新闻网易公开课网易高考智愿网易红彩网易严选邮箱大师网易云课堂快速导航\n新闻国内国际评论军事王三三体育NBACBA综合中超国际足球英超西甲意甲娱乐明星图片电影电视音乐稿事编辑部娱乐FOCUS财经股票行情新股金融基金商业理财汽车购车行情车型库新能源行业科技通信IT互联网特别策划网易智能家电时尚亲子艺术手机/数码移动互联网惊奇科技易评机房产/家居北京房产上海房产广州房产全部分站楼盘库家具卫浴旅游自驾露营美食教育移民留学外语高考查看网易地图登录注册免费邮箱\n注册VIP邮箱（特权邮箱，付费）免费下载网易官方手机邮箱应用安全退出移动端网易公开课TED中国大学视频公开课国际名校公开课赏课·纪录片付费精品课程北京大学公开课英语课程学习网易严选新人特价9.9专区新品热卖人气好物居家生活服饰鞋包母婴亲子美食酒水支付一卡通充值一卡通购买我的网易支付网易跨境支付邮箱免费邮箱VIP邮箱企业邮箱免费注册客户端下载网易首页 > 网易号 > 正文\n申请入驻清华大学排名第一，餐厅赢得学生高票赞赏！网友：的确实至名归\n2024-05-28 17:11:02　来源: 史海流年号浙江\n举报0分享至用微信扫码二维码分享至好友和朋友圈近日，软科官方网站发布了《软科2024年中国大学生满意度调查》报告，从多个方面，对在校本科大学生，进行了调查问卷。调查问卷的项目主要包括：图书馆提供充足图书资源，教师评定学生成绩客观公正，学校环境优美，能够结交志趣相投的朋友，宿舍管理人员待人亲切，奖助学金评选公平合理，同学热衷于实习和实践，有足够的空间学习讨论，社团体育活动丰富，同学学习勤奋努力等39个项目，涉及到中国高校当前的方方面面。从得票的角度看，图书馆提供充足图书资源，教师评定学生成绩客观公正，学校环境优美等三项得票率最高，分别为59.7%，58.5%，58.3%。都在58%以上。没有达到50%的项目，主要有教师注重与学生互动，教学内容包括前沿研究成果，常举办求职技能讲座，找行政人员办事方便，教师能够激发学习兴趣，学校领导重视学生的意见等六个方面，看来，学生们对学校的管理和软件、硬件设施，有比较高的要求。在《软科2024年中国大学生满意度调查之学校食堂食物选择丰富，价廉物美》的排行榜上，清华大学以73.3%的高得票率，排名全国高校第一位。位于黑龙江省哈尔滨市的东北农林大学以72.9%，排名第二位。位于上海市的上海电力大学，以66.2%，排名全国高校第三位。复旦大学的得票率是66.2%，与上海电力大学并列排名第三位。北京大学以65.6%，排名全国高校第五位。河南工业大学以64.7%，排名全国第六位。河南财经政法大学以64.1%，排名全国第七位。华中科技大学以63.9%，排名第八位。山西能源学院和山西财经大学，均以63.8%，排名并列全国第九位。河北经贸大学、安徽农业大学，均以63.6%，排名并列全国第十一位。在排名前20强的高校中，C9联盟高校有清华大学、复旦大学、北京大学等3所高校上榜，占比15%。985工程大学中，清华大学、复旦大学、北京大学、华中科技大学、厦门大学等5所高校上榜，占比25%。211工程大学、“双一流建设高校”上榜的共有9所，占比45%。“双非院校”上榜数达到了11所，占比55%。这些“双非院校”分别是：上海电力大学、河南工业大学、河南财经政法大学、山西能源学院、山西财经大学、河北经贸大学、安徽农业大学、南京财经大学、重庆工商大学、佳木斯大学、通化师范学院，等等。与《软科2023年中国大学生满意度调查之学校食堂食物选择丰富，价廉物美》相比，清华大学由第4位上升到第1位。东北农业大学由第1位下降到第2位，北京大学由第2位下降到第4位，中国农业大学没有上榜。复旦大学由第6位上升到第4位，提高了2位。厦门大学由第6位，下降到第18位，排名下降了12位。2023年排名第7位的北京体育大学，排名第3位的上海交通大学，排名第12位的武汉大学，排名第11位的重庆大学，排名第10位的上海外国语大学，排名第9位的北京协和医学院，排名第14位的北京航空航天大学，排名第15位的中国政法大学等名校，在2024年都没有上榜。进入《软科2024年中国大学生满意度调查之学校食堂食物选择丰富，价廉物美》前20强中，只有东北农业大学、清华大学、厦门大学、复旦大学、北京大学、上海电力大学、华中科技大学等7所高校在2023年也榜上有名，占比只有35%。变化还是非常大的，中国大学要保持学生对自己餐厅的认可，的确非常不容易。在清华大学食堂，即使是最贵的荤菜也只需3元一份，而这个价钱在外面可能买不到最基本的快餐。不仅如此，食堂里的素菜价格更是低至0.5元一个，这种价格在当今市场上几乎难以想象。清华大学食堂的这种超高性价比，使得它成为了学生们心中的“食堂界的天花板”。清华大学的餐厅很多，有学生食堂，也有教师餐厅，每一个餐厅，都有一样或多样的特色，也定期会有新菜推出。学生和网友都说：“吃在清华，乐在美食”。在清华大学的餐厅里，汤和小米粥都是免费提供的。这种价格和质量的结合，让学生们在享受美食的同时，也感受到了学校的关怀。 清华大学食堂还会根据季节和潮流推出新的菜品。清华大学食堂的饭菜不仅价格亲民，而且品种繁多、味道可口。从早餐到夜宵，从中餐到西餐，各种美食应有尽有，满足了来自五湖四海学生的口味。丰富的选择和合理的价格，使得清华大学食堂成为学生们日常生活中不可或缺的一部分。清华大学荣登榜首，这是预料之中的事情。因为清华大学每一年的经费预算，都在全国高校中，遥遥领先，2023年达到了410亿，2024年达到了385亿。网友们也认为，清华大学食堂排名第一位，价廉物美，名副其实，的的确确是实至名归的。声明：个人原创，仅供参考特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。Notice: The content above (including the pictures and videos if any) is uploaded and posted by a user of NetEase Hao, which is a social media platform and only provides information storage services./阅读下一篇/返回网易首页下载网易新闻客户端相关推荐热点推荐985高校双榜“2024年大学排名”出炉，实力对比一目了然小王老师教育课堂 2024-05-25 09:20:41 6\n跟贴 6\n揭牌！西部985教授、C9教授加盟上海211大学，分别担任2个新学院院长双一流高校 2024-05-28 19:42:50 0\n跟贴 0\n29岁的她，成为北京大学最年轻的博导！生物学霸 2024-01-14 17:35:14 22\n跟贴 22\n歌手尚雯婕高调发文！母校复旦大学给她颁发了一份特别的聘用证书仙人掌说娱乐 2024-05-28 16:10:10 4\n跟贴 4\n新规！不授予学位！博士毕业更难了？小禾上岸啦 2024-05-27 10:25:06 19\n跟贴 19\n陕西高校一老师从32楼一跃而下，生前最后一条朋友圈曝光此处已无情 2024-05-28 18:28:53 2\n跟贴 2\n送别！著名学者因胰腺癌逝世双一流高校 2024-05-27 20:33:51 16\n跟贴 16\n震惊！计算机国家重点一级学科，7所大学上榜，竟没有浙大中科大杂谈空间社 2024-05-27 23:03:20 6\n跟贴 6\n导师梦想晋升院士，学生竟直言：醒醒吧，你的论文 IF 加起来都不到 30 ！生物学霸 2024-05-02 13:28:24 47\n跟贴 47\n冯琳：顺利完成研究生学业，通过答辩会喜提复旦大学新闻硕士学位晓今娱 2024-05-26 16:14:08 4\n跟贴 4\n大学专业就业率排行榜前十名，快看看你想读的专业上榜了吗?优志愿 2024-05-27 11:43:52 0\n跟贴 0\n县理科状元被北大劝退，复读高考成省理科状元，录取学校让人羡慕酒苼清栀 2024-05-28 12:46:48 0\n跟贴 0\n狠人悄悄拿利器准备出击，工作人员被秒杀僵直倒地，惹谁别惹疯子大伟看热点 2024-05-28 11:12:15 0\n跟贴 0\n无条件支持俄“历史性领土”！你到底是哪国人？二虎涛哥 2024-05-28 12:51:31 0\n跟贴 0\n2020年儿子收到清华通知书，父亲要宴请全村，村民：通知书有错字五月读书汇 2024-05-28 12:37:14 1\n跟贴 1\nC罗发布海报庆祝破纪录金靴：我不追逐纪录，纪录追随我直播吧 2024-05-28 06:18:09 7881\n跟贴 7881\n伊朗宣布启动总统选举程序新华社 2024-05-27 18:37:24 8849\n跟贴 8849\n以军装甲部队进入加沙地带南部城市拉法市中心央视新闻客户端 2024-05-28 17:06:07 8542\n跟贴 8542\n珠江口部分海域军事演习央视军事 2024-05-28 09:06:18 7818\n跟贴 7818\n天河教育出大事儿了！广州买房计划鸟叔 2024-05-25 14:14:07 5\n跟贴 5\n绿军4-0横扫步行者进总决赛 双探花合砍55分网易体育 2024-05-28 10:37:41 3731\n跟贴 3731\n美国上流社会最青睐的大学Top 10！商界、政界大佬的子女都在这儿北美学霸君 2024-05-28 20:36:50 0\n跟贴 0\n女子电子厂上班晒真实收入：工作28天日均12个小时，工资到手发了6300多块六子吃凉粉 2024-05-28 13:50:46 5411\n跟贴 5411\n最高219亿！全国公立医院2023年收入100强名单出炉华医网 2024-05-25 05:39:52 32\n跟贴 32\n非洲小国摩洛哥出口欧洲的汽车超过中国，年出口额达到129亿欧妖鹿山小钻风 2024-05-28 17:16:32 1628\n跟贴 1628\n焦点访谈曝光后，家长们慌了！石家庄小升初“点招”会不会更难？童言不轻 2024-05-28 11:31:24 6\n跟贴 6\n最新！江苏发布分时电价政策现代快报 2024-05-28 10:46:40 2174\n跟贴 2174\n中国广核：台山1号机组当前保持安全稳定运行每日经济新闻 2024-05-27 22:33:10 6223\n跟贴 6223\n台媒疑曝出小箖箖被转学真相！小箖箖经常无故旷课，大S投诉老师小徐讲八卦 2024-05-26 07:46:18 76\n跟贴 76\n多地公布2024高考报名情况：部分市县报考人数连续下滑澎湃新闻 2024-05-28 17:14:28 1098\n跟贴 1098\n何济霆/任翔宇首进前十！王祉怡成女单二姐，国羽2项第一3项第二排球黄金眼 2024-05-28 13:49:08 2\n跟贴 2\n碧桂园一小区有阳台整个掉下 露出像铁丝一样的细钢筋青果视频 2024-05-28 18:06:33 0\n跟贴 0\n汪小菲否认儿子被劝退，坚持说转学，知情人爆：最后孩子一人一个西瓜爱娱娱 2024-05-25 15:21:17 21\n跟贴 21\n前京东副总裁、渐冻人蔡磊被传\"装病\" 好友晒图辟谣都市快报橙柿互动 2024-05-28 16:51:04 517\n跟贴 517\n津巴布韦呼吁国际社会提供粮食援助新京报 2024-05-28 14:18:09 3013\n跟贴 3013\n马尔默VS埃夫斯堡，韦恩VS雷根斯堡，2.3+7.3倍瑞超+德乙二串一鸟叔侃球 2024-05-28 07:30:17 14\n跟贴 14\n外媒：比利时将向乌提供30架F-16参考消息 2024-05-28 16:26:19 1749\n跟贴 1749\n北京多区发放汽车消费券，实探车市：车企推限时购车权益抢客户新京报 2024-05-28 18:03:19 1431\n跟贴 1431\n俄乌前线1天发生97次战斗 俄军：已控制2处定居点每日经济新闻 2024-05-28 09:56:07 1711\n跟贴 1711\n挪威正式承认巴勒斯坦国央视新闻客户端 2024-05-28 19:09:15 1711\n跟贴 1711\n气血不足的人，要像小猫一样生活！今日养生之道2024-05-27 04:47:141年271万！顶级3D啊！你大合同要来了！篮球实录2024-05-27 23:04:40李楠回应复出，两次点名感谢1人，禁赛期间曾多次拒绝工作合约极度说球2024-05-28 15:09:41打破240年以来先例！特朗普律师放出狠话：赢了大选先抄拜登的家小希说剧呀2024-05-28 02:40:20惊喜！徐海乔和宣璐真的在一起啦，爱情来袭铁酱酱酱酱酱2024-05-26 17:04:45绿军重返总决赛多强：3年第2次+队史第23次 冲第18冠超湖人醉卧浮生2024-05-28 10:37:05国务院哪个部门配备的副部级干部最多？聊聊机构人事2024-05-27 15:52:17日本说话了，中国军方异常动向引日本高度警觉，日方已严阵以待，随时准备应对青年的背包2024-05-28 21:25:42世界上酒量最大的巨人：一口气能喝156罐啤酒，骨灰重达15斤人间史名人录2024-05-27 17:31:14广西壮族自治区十四届人大常委会第九次会议召开人民资讯2024-05-28 18:29:10在奥赛拿一枚奖牌有多难？这107城，六年没拿过安安小小姐姐说城市2024-05-27 12:55:29大陆无人机坠落台南，大量美军机赶来，台军蠢蠢欲动，要抢残骸？说天说地说实事2024-05-27 07:09:49Lisa又被网友喷长得太丑，这样一想，她到底是为什么出道的啊？阿芒娱乐说2024-05-28 16:16:2329～31号台风来袭，全国多地迎来强降雨，一起来看分布图。小毅讲历史2024-05-28 18:26:4433岁刘翔再刷屏！肌肉炸裂，还撩走性感女私教！这样的人生我服了....健身S叔2024-05-04 14:37:27奇怪了“鬼秤”防不胜防，为何上海农贸市场里面没有普陀动物世界2024-05-28 16:31:24宁波灵桥一女子轻生后续：没生命安全，知情人发声乡野小珥2024-05-28 15:49:53最近十年，广东为什么加快推进350公里时速的真高铁建设？配角五天2024-05-28 14:45:59利用好每年5万美元换汇额度，换美元存美元，利息收入可提高几倍小贺爱音乐2024-05-22 03:02:07就在 A 股打响 3100 点保卫战之际，高层突然放出大招维纳斯的眼泪2024-05-28 18:59:252024-05-28 22:12:49史海流年号关注教育，做足公益3845文章数14249关注度往期回顾 全部教育要闻申请QS前50的学生，没有岁月静好！河南一高三女生晚自习后跳楼，距离高考11天之际，与父母天人永隔【张捷聊教育】高考在即，今年可能改风向1241人获奖，来自这106所学校！最新数学奥赛预赛北京赛区榜单揭晓谷歌前CEO施密特：我们不招二流大学的人，非常看重名校背景！头条要闻男子称被希尔顿\"罚\"3千 酒店称调监控发现其夜不归宿以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"特斯拉上海工厂Model Y疑减产20% 企业重心转向AI等农机公司老板被控骗取国家补贴获刑 曾称不领补贴就亏路透社记者问\"中朝关系会否面临下滑风险\" 外交部回应头条要闻男子称被希尔顿\"罚\"3千 酒店称调监控发现其夜不归宿以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"特斯拉上海工厂Model Y疑减产20% 企业重心转向AI等农机公司老板被控骗取国家补贴获刑 曾称不领补贴就亏路透社记者问\"中朝关系会否面临下滑风险\" 外交部回应体育要闻阿根廷一代神锋，击碎了沙特的金元足球梦绿军4-0横扫步行者进总决赛 双探花合砍55分内姆哈德24+10两盘横扫晋级！郑钦文仅丢3局轻松过关，连续3年突破法网首轮媒体人：辽宁男篮已完成和周琦团队的第一次谈判切尔西5年长约锁定新帅：又一光头，率莱斯特冲超，曾任瓜帅助手娱乐要闻昆凌晒三胎正面照，2岁妹妹超像周杰伦S妈拒绝回应汪小菲再婚：不想再多谈，已经不是一家人王菲为李嫣庆祝18岁生日，母女抱头灿笑章子怡点评杨幂新片表现，言辞犀利，句句说到观众的心坎里《歌手》黄宣不当言论曝光！湖南台遭质疑，被指总是邀请争议艺人财经要闻东方通收购藏雷 花6亿买来\"业绩变脸\"新华社谈\"壮大耐心资本\"：不受短期市场波动干扰 立足长远广州：首套房首付最低15% 取消利率下限创业板指、深成指跌超1% 电力、电网产业链持续爆发连续三个月销量下滑 一汽-大众启动裁员！回应：已报备科技要闻4月中国手机需求回升 iPhone出货量增长52%刘强东为何此时重新定义“兄弟”？无人驾驶车辆导致堵车，萝卜快跑被投诉到留言板全球AI手机大战一触即发：中国厂商牵手谷歌，苹果等待入场东航接收第六架C919客机，6月1日大飞机将执行境外商业首航汽车要闻三联屏/纯电续航318km\n岚图FREE 318官图发布保时捷这跤 摔得豪华品牌心头一紧三四十万的三轮车？庞巴迪大玩具太吸睛了层次感十分丰富 领克ZERO内饰谍照曝光搭2.4T混动+全新前脸，雷克萨斯全新ES曝光态度原创时尚数码旅游亲子军事航空谁能拒绝夏天的彩色穿搭？太减龄了为什么劝你少穿“后妈裙”？看完这3组真实素人街拍，你就懂了是谁一把年纪，还那么可爱的啊！？都知道流行超短裤，但最容易穿出门的也就这条阿罗裤了。数码要闻无蓝光、真户外！比iPad更好的平板来了：能挑战苹果吗？AMD没法玩了！RTX 5090细节曝光：性能提升恐怖、用单片式GB202芯片智能音箱天猫精灵X6体验：音质和外观都出彩4.5 槽集成水冷散热，微星 RTX 4090 Suprim Fuzion 显卡首次曝光旅游要闻画面曝光！五台山保安与游客起冲突 有人用手捂头安徽多地遇暴雨 最大降水量达221.3毫米黄山景区通报突发雷击：1名游客灼伤 其余轻伤男子吐槽英国一博物馆鼓励游客随意触摸中国文物亲子要闻快乐健康万岁！#双胞胎小宇宙 #日常vlog #人类幼崽孕妇心动过速危及母胎，成功实施“全绿色”射频消融儿子把爸爸套路的懵圈了！丽水2地入选省级学前教育实验区宝宝突然拿出来一个盆给爸爸然后就开始了婴语沟通军事要闻以军装甲部队进入加沙地带南部城市拉法市中心以军轰炸拉法难民营致重大伤亡 以总理称行动\"出错\"胡塞武装在红海袭击两艘美国驱逐舰意德反对援乌武器打击俄本土：防止变成一场\"大战\"© 1997-2024 网易公司版权所有About NetEase |\n公司简介 |\n联系方法 |\n招聘信息 |\n客户服务 |\n隐私政策 |\n广告服务 |\n不良信息举报 Complaint Center |\n廉正举报无障碍浏览进入关怀版"
    },
    {
        "title": "菁菁校园-清华大学5月19日,由共青团清华大学委员会、清华大学体育部、清华大学贵州校友会主办,榕江县贵州“村超”组委会、贵州博士联谊发展之家、清华大学学生黔文化交流协会协办的“村超”进清华暨贵州民族文化节...清华大学",
        "link": "http://www.baidu.com/link?url=5z3Qb07f_MWKMtFYbxfc9T6BP1oZ6BwHwurZ8oTYEaaD2ONeHsBHGy_zZBirX2k6IAHBj_iMtT8_CR9a45wLb_",
        "content": "菁菁校园-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n菁菁校园\n菁菁校园\n112024.05清华大学第五十一届教职工运动会举行5月9日下午，清华大学第五十一届教职工运动会在东大操场举行。清华大学副校长杨斌，校党委副书记过勇，副校长王宏伟，校务委员会副主任姜胜耀、史宗恺、吉俊民、王岩，以及各院系、各部处、直附属等单位负责人出席开幕式。杨斌宣布运动会开幕，过勇致开幕辞。开幕式由工会常务...282024.05\n清华大学举办第十二届国际文化节暨“地球村”国际文化博览会\n5月18日，时值初夏的清华绽放着活力，明媚的阳光下，清华大学第十二届国际文化节暨“地球村”国际文化博览会于紫荆操场举行。清华大学副校长杨斌出席并宣布第十二届国际文化节暨“地球村”国际文化博览会开幕。保加利亚驻华大使安德雷伊·特霍夫（H.E. Andr...282024.05\n清华大学2024年“益起向未来”志愿公益文化周系列活动举行\n5月13日至19日，清华大学举办2024“益起向未来”志愿公益文化周活动，通过集中开展学生志愿公益系列论坛、成分献血暨造血干细胞入库专场、“清芽伴学”支教活动、校园讲解及“清”年爱劳动系列劳育活动等形式多样的志愿服务活动，让更多同学了解志愿服务、...272024.05\n2024届清华大学美术学院硕士研究生毕业作品展开幕\n5月24日，2024届清华大学美术学院硕士研究生毕业作品展在清华大学艺术博物馆一层大厅拉开帷幕。242024.05\n清华大学“薪火计划”十七周年年会举行\n5月19日下午，“紫荆志愿，薪火相传”清华大学学生志愿者骨干培养计划（简称“薪火计划”）十七周年年会在学生职业发展指导中心华为厅举行。“薪火计划”十五期、十六期、十七期学员及辅导员齐聚一堂，分享薪火故事，共话志愿心得。232024.05\n“村超”进清华暨贵州民族文化节活动举行\n5月19日，由共青团清华大学委员会、清华大学体育部、清华大学贵州校友会主办，榕江县贵州“村超”组委会、贵州博士联谊发展之家、清华大学学生黔文化交流协会协办的“村超”进清华暨贵州民族文化节活动举行。清华大学副校长杨斌，贵州省驻京办党组成员、副...222024.05\n学生职业发展指导中心为家庭经济困难学生赠送定制正装\n5月13日，学生职业发展指导中心在华为厅开展了针对2025届家庭经济困难学生的定制正装发放活动。此次活动旨在为即将步入实习和求职阶段的同学们提供必要的职业形象支持，助力他们自信迈出职场第一步。172024.05\n第23届“求索杯”理论知识竞赛举行\n5月12日上午，在清华大学党委学生部指导下，清华大学学生马克思主义学习研究协会（TMS协会）在西阶梯教室举办第23届“求索杯”理论知识竞赛决赛。来自求真书院、物理系、经管学院、航院、交叉信息院、社科学院的六支代表队伍参加决赛，100余名各院系党支部...172024.05\n学生职业发展指导中心举办国际生专场求职午餐会\n5月16日，清华大学学生职业发展指导中心举办国际生专场求职午餐会，来自职业发展中心和国际学生学者中心的四位老师与44位来自22个国家的国际学生共进午餐，围绕“国际生职业发展”主题，畅叙国际生就业与发展。共2207条 首页上页12345...276下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学EEA Successfully Held the 6th Forum of Doctors of Engineering in Xining, Qing... 电机工程与应用电子技术系英文new On August 6-7, 2022, the 6th Forum of Doctors of ...清华大学",
        "link": "http://www.baidu.com/link?url=VEi8UKYjek-IFAmFMEntSJP05XiY9lXELMDml06-4GA_reBwOmMcjwAjU9k5p2dAh70DIDYvQFGUwdZ9IAMZO-qJrEphYvhZeq4dmwNVYL8beAYw4aYSPM8pruBgqeUoU_S35bqTMR8IenPixKgP7_",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期Zhao Wei电机工程与应用电子技术系英文newEducational Experiences Department of Automation and ComputingTechnique, MoscowEnergyInstitute, Russia, 1991（1986.10 – 1991.02） Doctor of Philosophy in Technical Sciences Department of ElectricalDuan Yusheng电机工程与应用电子技术系英文newBiography Yusheng Duan has been appointed A. professor since 1997. He received master degree of electronic physics and device in 1991, and doctor degree of biomedical engineering from TsinghuaDuan Yanmei电机工程与应用电子技术系英文newNo contentDuan Rui电机工程与应用电子技术系英文newNo contentYangyang Fu电机工程与应用电子技术系英文newBiography Dr. Yangyang Fu is currently an Associate Professor with the Department of Electrical Engineering at Tsinghua University, Beijing, China. He received the bachelor’s degree in electricalGao Wensheng电机工程与应用电子技术系英文newWensheng Gao has been appointed Associate Professor of Electrical Engineering Department of Tsinghua University since 2002. He holds Bachelor's degrees in Electrical Engineering from DalianGui Lin电机工程与应用电子技术系英文newGUI Lin has been appointed Associate Professor of Electrical Engineering Department of Tsinghua University since 2009. He holds Bachelor degree and Master degree of Electrical Engineering from HefeiGuo Jingbo电机工程与应用电子技术系英文newJingbo Guo has been appointed full Professor of Electrical Engineering Department of Tsinghua University since 2006. He held Bachelor's degree of Electronic Engineering in 1983, and Ph.D and MS inHuang Songling电机工程与应用电子技术系英文newSongling Huang has been appointed Professor of Electrical Engineering Department of Tsinghua University since 2010. He holds Bachelor's degree of Testing Technology and Instruments in 1991 fromHuang Shaowei电机工程与应用电子技术系英文newBiography Shaowei Huang is an assistant professor of Electrical Engineering Department of Tsinghua University. He received his B.Eng. and Ph.D. degrees from the Electrical Engineering Department Huang Yulong电机工程与应用电子技术系英文newYulong Huang has been appointed Associate Professor of Electrical Engineering Department of Tsinghua University since 1991. He holds B.Sc. degree in Department of Electrical Engineering, HunanYang Ying电机工程与应用电子技术系英文new2003年清华大学环境科学与工程系本科毕业； 2007年清华大学电机系博士毕业；2008-2010年美国麻省理工学院（MIT）博士后；2010年回清华大学电机系任教；2011年任副教授。主要研究方向为电工新材料。主持973子课题1项、国家自然科学基金2项、北京市自然科学基金1项。发表论文40余...Jiang Qirong电机工程与应用电子技术系英文newBiography Qirong Jiang has been appointed Professor of Electrical Engineering Department of Tsinghua University since 2006. He received his B.S. degree and Ph.D. degree in Electrical Engineering fromJiang Xiaohua电机工程与应用电子技术系英文newProfessor (2001/08 – present), Department of Electrical Engineering, Tsinghua University, China Associate Professor (1996/09 – 2001/07), Department of Electrical Engineering, Tsinghua UniversityJiang Xinjian电机工程与应用电子技术系英文newEducational Experiences Department of Electrical Engineering, Tsinghua University, China, 1999 Master in Electrical Engineering Department of Electrical Engineering, Tsinghua University, China, 1987\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 10,170 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学清华新闻 > 最新动态 清华新闻网11月22日电(通讯员 王昕宇)11月17日下午,清华大学新闻与传播学院教职工党支部张铮同志党员发展会在未来媒体实验室举行。经支部成员充分讨论并...清华大学",
        "link": "http://www.baidu.com/link?url=5z3Qb07f_MWKMtFYbxfc9T6BP1oZ6BwHwurZ8oTYEaaD2ONeHsBHGy_zZBirX2k64LQNJGHWrxK6TRlzumaVjc_shIPNWYsZMD6yODM3C6F6gkX5XavicvywHj2vy6HjPOKbwuBLMmtFQYe3VgKQja",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 交叉信息院段路明研究组实现高增益的微波单光子三极管清华新闻 > 最新动态 清华新闻网10月20日电 近日，清华大学交叉信息研究院段路明研究组在单光子三极管的研究工作中取得重要进展，首次在实验中利用超导量子电路实现了微波单光子三极管，并实现了高达53.4dB的增益和超过20dB的开关比，相比之前的器件提高几个量级。 电子三极管是一种重要的半导体器...深圳国际研究生院张正华课题组在“铠甲催化”助力电化学水处理方向取得新进展清华新闻 > 最新动态 清华新闻网10月21日电 水体环境中有害化合物的积累超出了生态系统的自降解能力，这对水生态造成重大的修复挑战。电化学技术由于易于自动化且适用于分布式系统集成等特性受到了相关研究学者的青睐。因此，在既定的配置和设计理念下保持电极材料的长期使用寿命是电催化工艺研发的...清华大学第四期“笃行”研究生领导力培养计划开班仪式举行清华新闻 > 最新动态 清华新闻网10月21日电 10月13日下午，清华大学第四期“笃行”研究生领导力培养计划开班仪式在明理楼214举行，共计140余名研究生同学参加活动。 金雨浩授课 校团委副书记、研究生团委书记金雨浩表示，永葆责任意识和求真务实精神是研究生团学组织宝贵的精神财富，要在具体社工实...【“对标争先”案例分享】校机关党委保卫部党支部：党建引领 护航师生校园安全清华新闻 > 最新动态 一、思路 党的十九大报告提出要“使人民获得感、幸福感、安全感更加充实、更有保障、更可持续”。支部组织党员积极响应中央号召，在面对危险挑战时尽职履责，在服务师生过程中践行初心，在安全文化营造中开拓创新。面对新冠疫情风险，守好校门防线对于保护全校师生健康安全至为...第四届清华大学青年学者论坛举行清华新闻 > 最新动态 清华新闻网11月4日电（记者 王晓霞 摄影 曹庆庆）10月29日，第四届清华大学青年学者论坛在北京昌平举行，清华大学30余名青年学者围绕“推进学科交叉，促进青年学者快速成长，加强团队建设”碰撞思想火花。校长王希勤出席会议并讲话，副校长曾嵘主持会议并致辞。论坛特别邀请了...清华大学举行倪维斗院士从事能源动力事业65载座谈会清华新闻 > 最新动态 清华新闻网11月7日电 10月30日上午，倪维斗院士从事能源动力事业65载座谈会在京举行。十一届全国人大常委会副委员长华建敏，中国科协党组书记、分管日常工作副主席、书记处第一书记张玉卓院士，中国能源学会会长武强院士，北京市科学技术协会党组书记沈洁，清华大学副校长、能...邀青年听、请青年议、助青年行——2022年清华青年气候周活动举行清华新闻 > 最新动态 ●通讯员 杨潇涵 10月31日至11月4日，在世界大学气候变化联盟设立的首届全球青年气候周期间，作为联合发起方活动的清华青年气候周活动顺利举行，通过发布青年低碳行动倡议，开展气候变化相关的讲座、知识竞赛、帆布袋手绘、志愿服务、电影展映和嘉年华等活动，让清华学子多角度...机械系汪家道课题组在自组装微纳制造领域取得重要进展清华新闻 > 最新动态 清华新闻网11月11日电 微纳制造技术自出现以来已经为众多的重要领域带来巨大突破，它对推动国家工业和经济的发展具有重大意义。但传统的微纳制造方法高度依赖于昂贵复杂的精密设备，存在加工速度慢、制备面积小、成本高等问题。近年来，各种胶体材料被开发出来，如果能通过胶体...周绍杰做客“中国新发展”专题第二讲 解析“中国式现代化的经济发展意涵”清华新闻 > 清华广角 清华新闻网11月11日电 11月9日晚，清华大学继续教育学院“新时代终身学习赋能计划”——“中国新发展”专题第二讲在清华终身学习平台举办。清华大学公共管理学院教授、党委副书记，清华大学国情研究院副院长周绍杰应邀授课，解析“中国式现代化的经济发展意涵”。来自全国各地...清华大学颁发首批融合式教学环境及应用测试合格证书清华新闻 > 最新动态 清华新闻网10月12日电 随着信息化技术在融合式教学环境中的常态化应用，熟练应用信息化技术进行线上线下融合式教学已成为助教的必备能力。近日，990名2022年秋季学期新上岗助教研究生和博士后顺利通过笔试和现场实操测试，成为首批清华大学融合式教学环境及应用测试合格证书获...“林枫计划”第十一期迎新班会暨林炎志学长与学员交流座谈会召开清华新闻 > 最新动态 清华新闻网11月14日电（通讯员 李一昕）11月6日下午，清华大学1977级校友、吉林省委原副书记、林枫同志长子林炎志与马克思主义理论研究学生因材施教计划（“林枫计划”）学员交流座谈会在第三教室楼1102举行。 林炎志发言 座谈会上，林炎志结合在清华求学和工作经历表示，越是...【喜庆二十大 奋进新征程】科研院：坚持中国式现代化发展道路 勠力高水平科技创新...清华新闻 > 最新动态 党的二十大，是在迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的一次十分重要的大会。习近平总书记所做的大会报告确定了新时代新征程党的使命任务，提出“以中国式现代化推进中华民族伟大复兴”，是对党治国理政探索实践的理论创新和总结，...邺架轩读书沙龙第三十二期举行 戚学民、林存阳畅谈清史档案中的清代文史书写清华新闻 > 最新动态 清华新闻网10月25日电（学生通讯员 刘涵）9月30日下午，第三十二期“邺架轩读书沙龙”在邺架轩阅读体验书店及线上直播平台同步举行。清华大学人文学院历史系教授戚学民与中国社会科学院古代史研究所清史研究室主任、研究员林存阳围绕戚学民新书《清史档案中的清代文史书写》展...范维澄院士伉俪捐赠支持安全学科人才培养清华新闻 > 最新动态 清华新闻网10月26日电 10月24日，“范维澄唯贤奖学金”捐赠仪式在清华大学举行。中国工程院院士、清华大学公共安全研究院院长范维澄和夫人肖贤琦，清华大学副校长杨斌出席仪式。 范维澄发言 范维澄表示，公共安全和国家安全是安邦定国的重要基石。当今世界正经历百年未有之大变...药学院杨悦课题组发文评估我国突破性疗法加速程序对新药研发的激励清华新闻 > 最新动态 清华新闻网10月25日电 近日，清华大学药学院杨悦研究员课题组对近年来中国获得突破性疗法资格认定（BTD）的药物进行评估，肯定了BTD程序对新药研发的激励效果。 2020年7月国家药品监督管理局组织制定《突破性治疗药物审评工作程序（试行）》，以加快用于防治严重危及生命或严重...\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 4,702 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华新闻-清华大学5月27日上午,“布雷顿森林体系:过去80年与未来展望”国际会议暨2024清华五道口全球金融论坛在浙江省杭州市开幕。论坛围绕全球宏观经济转变、新兴市场恢复、气候融资的未来之路、金融赋能科技创新...清华大学",
        "link": "http://www.baidu.com/link?url=4iIUhlMG8AnFEZ73GT4EPeD1a00izojkNpTo-62hnikmioBAq02EUBI7OSkIk7KE",
        "content": "清华新闻-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集 头条新闻清华大学举行2024年春季学期第二次全校党员集中培训暨党纪教育党课5月23日下午，清华大学党委以“深入学习贯彻《中国共产党纪律处分条例》，做到学纪、知纪、明纪、守纪”为主题开展全校党员集中培训。这是清华大学2024年春季学期第二次全校党员集中培训，也是学校党委高质量开展党纪学习教育、推动全校党员党纪学习全覆盖的重要举措。头条新闻清华大学领导班子举行党纪学习教育读书班第一次集中学习研讨5月9日下午，清华大学领导班子在工字厅东厅开展党纪学习教育读书班活动，以“深入学习《中国共产党纪律处分条例》，增强政治定力、纪律定力、道德定力、抵腐定力”为主题举行第一次集中学习研讨。校党委书记邱勇主持学习研讨并讲话。校领导班子成员参加学习研讨，校党委副书记、校长李路明，校领导杨斌、过勇、郑力作重点发言。头条新闻清华大学召开专题座谈会部署推进思政课建设新时代学校思政课建设推进会5月11日在京召开，习近平总书记对学校思政课建设作出重要指示，强调不断开创新时代思政教育新局面，努力培养更多让党放心、爱国奉献、担当民族复兴重任的时代新人。5月13日下午，邱勇主持召开清华大学思政课建设师生座谈会，第一时间学习贯彻习近平总书记重要指示精神，围绕如何推进新形势新任务下清华思政课建设不断展现新气象新作为进行交流研讨。校党委副书记向波涛，副校长彭刚、姜培学出席座谈会。头条新闻辉光日新的清华，永远是我们温暖的家！——清华大学113周年校庆纪实4月28日是清华大学113周岁生日。莘莘学子来远方，共同为母校庆生。学堂路、二校门、大礼堂……熟悉的清华校园，满载青春的浪漫回忆；老师、同学、舍友……昔日的老师同窗，都是久别重逢的激动。头条新闻清华大学成立人工智能学院4月27日，在清华大学113周年校庆到来之际，清华大学成立人工智能学院，聚焦“人工智能核心基础理论与架构”和“人工智能+X”两个重点方向，以高定位和新机制建设中国自主的“AI顶尖人才和原始创新基座”，为实现高水平科技自立自强提供有力支撑。2024.05.26清华大学举行2024年春季学期第二次全校党员集中培训暨党纪教育党课 2024.05.15清华大学领导班子举行党纪学习教育读书班第一次集中学习研讨 2024.05.14清华大学召开专题座谈会部署推进思政课建设 2024.04.28辉光日新的清华，永远是我们温暖的家！——清华大学113周年校庆纪实 2024.04.28清华大学成立人工智能学院\n专题推荐更多 >深入学习贯彻习近平总书记重要讲话精神扎实推进《清华大学全面贯彻落实党的二十大精神行动方案》党纪学习教育大国重器中的清华人报国清华人“海·清”在行动\n劳动创未来清华五道口全球金融论坛庆祝清华大学建校113周年清华大学经济管理学院建院40周年聚焦2024全国两会清华大学“双肩挑”政治辅导员制度建立70周年纪念蒋南翔同志诞辰110周年综合时讯人才培养学术科研交流合作清华人物菁菁校园282024.05清华大学召开第二十一届工会会员代表大会第七次会议5月23日上午，清华大学第二十一届工会会员代表大会第七次会议在工会俱乐部举行。校党委副书记、工会主席向波涛出席会议并讲话，工会常务副主席张佐作工作报告，工会副主席彭方雁主持会议。272024.052024清华五道口全球金融论坛开幕5月27日上午，“布雷顿森林体系：过去80年与未来展望”国际会议暨2024清华五道口全球金融论坛在浙江省杭州市开幕。论坛围绕全球宏观经济转变、新兴市场恢复、气候融资的未来之路、金融赋能科技创新等12大主题，举...262024.05清华大学举行2024年春季学期第二次全校党员集中培训暨党纪教育党课5月23日下午，清华大学党委以“深入学习贯彻《中国共产党纪律处分条例》，做到学纪、知纪、明纪、守纪”为主题开展全校党员集中培训。这是清华大学2024年春季学期第二次全校党员集中培训，也是学校党委高质量开展...252024.05邱勇同四川省委书记王晓晖举行会谈5月24日，校党委书记邱勇一行访问四川。四川省委书记、省人大常委会主任王晓晖在成都会见邱勇一行。四川省委副书记、成都市委书记施小琳一同会见。222024.05“永不褪色的金银滩——‘两弹一星’精神永放光芒”主题宣讲走进清华5月16日，“永不褪色的金银滩——‘两弹一星’精神永放光芒”主题宣讲活动在蒙民伟楼多功能厅举行。清华大学党委副书记向波涛，海北藏族自治州委常委、宣传部部长、总工会主席孙绣宗，赵尔陆上将之女、江西干部学...更多 >212024.05清华大学田径队实现首都高校学生田径运动会“十五连冠”5月11日、16-19日，首都高等学校第62届学生田径运动会在北京大学举行。经过5天的激烈角逐，清华大学田径队共获得25金、20银、9铜，以男子团体232分、女子团体275分、507总分的成绩包揽男团、女团和团体总分冠军，...162024.05清华大学学生超算团队获得2024国际大学生超算竞赛总冠军德国当地时间5月15日下午，2024国际大学生超算竞赛（ISC24）总决赛在德国汉堡国际会议中心落下帷幕，清华大学学生超算团队夺得现场总冠军，同时取得LINPACK基准测试最高性能奖以及之前举行的在线比赛亚军。这是清...142024.05清华大学第十三届青年教师教学沙龙暨教改项目中期交流研讨会举办5月10日至11日，清华大学第十三届青年教师教学沙龙暨教改项目中期交流研讨会在昌平举行。校党委副书记、工会主席向波涛出席会议。校工会常务副主席张佐主持会议开幕式。072024.05“碳中和基金”启动仪式在清华大学举行4月27日，清华大学环境学院40周年院庆之际，由中华环境保护基金会携手中国工程院院士、清华大学环境学院教授郝吉明共同发起成立的“碳中和基金”启动仪式在清华大学环境学院举行。302024.04清华大学举办2024年教职工入党积极分子学习班4月24日至25日，党委组织部于电子工程馆三层报告厅举办2024年教职工入党积极分子学习班。校党委副书记许庆红在学习班上作总结报告。更多 >112024.05材料学院张弛团队助力研发国内超大口径超高压力耐蚀楔式闸阀清华大学材料学院张弛研究员带领的高性能金属材料基因工程与增材制造团队依托乌镇实验室，以材料基因的思想和高端零部件的目标性能及先进制造工艺特性为基础，以多模态数据挖掘、多尺度多理论模拟计算、高通量测...102024.05生命学院和精仪系团队合作开发基于电喷雾电离技术的冷冻电镜样品制备方法4月25日，清华大学生命科学学院王宏伟课题组和精密仪器系欧阳证、周晓煜课题组在《自然·方法学》（Nature Methods）在线发表了题为“电喷雾辅助的冷冻电镜样品制备方法用以减轻界面吸附效应”（Electrospray-assi...092024.05化工系朱兵课题组合作在中国化石资源代谢模式研究中取得新进展近日，清华大学化工系朱兵课题组与合作者在中国化石资源代谢模式研究领域取得新进展。研究以宏观系统性方式定量刻画了化石资源在中国化工行业复杂生产过程网络中的物质转化和流动，为深入理解中国化石资源代谢模...092024.05物理系刘永椿研究组提出利用单模非线性光学腔构造时间晶体的方案近日，清华大学物理系刘永椿研究组提出利用单模非线性光学腔构造时间晶体的方案，在该方案中，系统存在光子之间的相互作用，同时具有驱动和耗散，是一个典型的开放量子非线性系统。062024.05清华团队在量子多体伤痕态嵌入开放量子系统研究中取得重要进展近日，清华大学交叉信息研究院邓东灵助理教授研究组与清华大学高等研究院汪忠教授研究组及交叉信息研究院段路明院士研究组合作，在量子多体伤痕（Quantum Many-Body Scars）与开放量子系统的研究中取得重要进展，...更多 >282024.05校长李路明会见美国科学促进会首席执行官兼《科学》系列期刊执行出版人苏...5月24日上午，美国科学促进会首席执行官兼《科学》系列期刊执行出版人苏迪普·帕里克（Sudip S. Parikh）一行来校访问。清华大学校长李路明在工字厅西厅会见来宾，双方就进一步深化合作进行探讨交流。252024.05邱勇同四川省委书记王晓晖举行会谈5月24日，校党委书记邱勇一行访问四川。四川省委书记、省人大常委会主任王晓晖在成都会见邱勇一行。四川省委副书记、成都市委书记施小琳一同会见。242024.05联合国工业发展组织副总干事邹刺勇一行访问清华大学5月20日，联合国工业发展组织副总干事邹刺勇一行访问清华大学。清华大学副校长彭刚在工字厅西厅会见来宾，双方就全球可持续工业发展及清华大学国际组织人才培养等方面交换了意见。222024.05沙特阿美公司执行副总裁艾哈迈德·霍怀特一行访问清华大学5月15日，沙特阿美公司执行副总裁艾哈迈德·霍怀特（Ahmad Al-Khowaiter）一行访问清华大学。清华大学副校长杨斌会见来宾。192024.05清华大学与特变电工举行深化合作座谈会5月15日下午，校党委书记邱勇在工字厅东厅会见来访的特变电工股份有限公司（简称“特变电工”）党委书记、董事长张新一行。双方围绕进一步深化校企合作进行座谈交流，并签署了清华大学-特变电工“能源电力装备关...更多 >242024.05文科资深教授白重恩：为中国经济稳健航行提供智慧罗盘清华大学文科资深教授、经济管理学院院长白重恩，始终坚持以深厚的学术底蕴和对国家发展的深切关怀，为中国经济的稳健航行提供智慧的罗盘。他的学术研究和政策建议，不仅对中国的经济政策制定产生了影响，同时也...102024.04优秀班主任闻立杰：我愿陪伴每位同学共创美好未来闻立杰担任过软件学院2010级、2015级、2019级的级主任和班主任，在12年间积累了丰富的学生工作经验。2023年，他荣获“清华大学优秀班（级）主任”一等奖。在2019年软件学院的本科生毕业典礼上，他对同学们说：“...252024.03优秀班主任石宗英：用最温柔的耐心助学生成长同学们提起石宗英，总是绕不开温柔、亲和的印象。她平易近人，不张扬、不严厉，有着春风般和煦内敛的性格底色，总是在学生需要的时候出现。她用温柔的耐心，指导同学们在成长的道路上披荆斩棘，成为自己想要成为...132024.03【新百年教学成就奖】彭凯平：一名心理学教师和他的幸福世界在肖像照里，在课堂上，在面对面交谈中，彭凯平总是面带微笑，极富亲和力。这温暖人心的微笑，也是他的幸福奥秘。作为清华大学心理学系的教授，他坚持不懈地宣传着蓬勃积极的心理品质，也身体力行地感染着身边的人。232024.02优秀班主任刘莹：用真诚的温度呵护学生成长2019年，刘莹在送走机械50班毕业生后，主动申请担任机械90班班主任。似乎当班主任会让人“上瘾”。对此，刘莹说想再“从头来一遍”，帮助更多的学生成长。更多 >242024.05清华大学“薪火计划”十七周年年会举行5月19日下午，“紫荆志愿，薪火相传”清华大学学生志愿者骨干培养计划（简称“薪火计划”）十七周年年会在学生职业发展指导中心华为厅举行。“薪火计划”十五期、十六期、十七期学员及辅导员齐聚一堂，分享薪火故...232024.05“村超”进清华暨贵州民族文化节活动举行5月19日，由共青团清华大学委员会、清华大学体育部、清华大学贵州校友会主办，榕江县贵州“村超”组委会、贵州博士联谊发展之家、清华大学学生黔文化交流协会协办的“村超”进清华暨贵州民族文化节活动举行。清华...222024.05学生职业发展指导中心为家庭经济困难学生赠送定制正装5月13日，学生职业发展指导中心在华为厅开展了针对2025届家庭经济困难学生的定制正装发放活动。此次活动旨在为即将步入实习和求职阶段的同学们提供必要的职业形象支持，助力他们自信迈出职场第一步。162024.05清华大学举办第十六届民族文化节5月9日下午，“石榴花开，同心绽放”清华大学第十六届民族文化节在紫荆学生服务中心前广场举行，各民族同学为全校师生献上了一场具有浓郁民族特色风情的视听盛宴。112024.05清华大学第五十一届教职工运动会举行5月9日下午，清华大学第五十一届教职工运动会在东大操场举行。清华大学副校长杨斌，校党委副书记过勇，副校长王宏伟，校务委员会副主任姜胜耀、史宗恺、吉俊民、王岩，以及各院系、各部处、直附属等单位负责人出...更多 >最新动态媒体清华282024.05清华大学举办第十二届国际文化节暨“地球村”国际文化博览会282024.05清华大学召开第二十一届工会会员代表大会第七次会议282024.05“全球产业发展论坛2024”在清华大学举行282024.05校长李路明会见美国科学促进会首席执行官兼《科学》系列期刊执行出版人苏迪普·帕里克一行282024.05校长李路明会见施普林格·自然集团代表团282024.05清华大学2024年“益起向未来”志愿公益文化周系列活动举行282024.05民政部-清华大学慈善事业高质量发展与深化部校合作座谈会举行282024.05昌平区临床研究联合体在北京清华长庚医院揭牌成立282024.05基础医学院彭敏团队报道治愈哮喘的细胞疗法282024.05数学中心吴云辉合作解决几何与拓扑领域一项公开40年的猜想更多 >282024.05清华校友三创大赛助力澳门创新发展282024.052024届清华美院硕士研究生毕业作品展启幕282024.05紧紧围绕推进中国式现代化进一步全面深化改革282024.05破译千年竹简 求索文明密码282024.05阻断蚊虫传播病毒有了新方案282024.05清华2.8万名党员聆听党纪教育课272024.05清华附中国际部15周年庆典暨国际教育论坛召开272024.05脑机接口植入物故障，会导致人脑残吗？272024.05“防护衣”保障锂电池-79℃低温环境高效放电272024.05学者研讨AI时代写作更多 > 视频清华\n【报国清华人】回家！清华→宾大→麻省理工→清华 清华掠影\n【校庆组图】生日快乐 我的清华 视频清华\n清华大学113周年校庆主题视频《清华的约定》 清华掠影\n【献礼校庆】人工智能成果展亮相主楼 清华掠影\n【献礼校庆】乐声里的祝福 清华掠影\n【校庆组图】回家！重逢！ 清华广角更多 >2024.05.28昌平区临床研究联合体在北京清华长庚医院揭牌成立2024.05.24清华附中女篮获得2023-2024年耐克中国高中篮球联赛全国总冠军2024.05.24清华大学第十届“殴姆泰酷杯”金相实验技能大赛举行清华史苑更多 >2024.04.21泰戈尔与清华人的无问西东2024.04.15紫荆花为什么是清华的象征2024.03.05珍贵老照片中的“清华故事”清华思客更多 >2024.05.27张铮：传播文化新名片 展现文化新气象2024.05.24赵罡：为推进中国特色世界一流大学建设保驾护航2024.05.23张建伟：规范权力行使 保障公民权益关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学常用链接 校园参观 校园公交车 清华校历 校园地图 实用信息 教育基金会 校友总会 清华标志 宣传资源 欢迎关注清华大学公众号  010-62793001   webmaster@tsinghua.edu.cn...清华大学",
        "link": "http://www.baidu.com/link?url=pqbyKGk7KMuc0bp9FN_Yp85fjR4TNITPouwnYc8t9dUcWjSfQRnhItm9LOVxl_deSMVBfy_vDdyLr7T2EK0Y6CWJKt41J_3b0xtzZY1-dVb-c9ge0bEVWokkrxEWH6gTNtRTObMCp3_wI6e4_3s4S_",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期Introduction of the administration of the International Students地球系统科学系en046 Department of Earth System Science Overview In 2016, Tsinghua University established the Department of Earth System Science (DESS) on the basis of the Center for Earth System Science(establishedA promotional video for the Department of Geography of Tsinghua University地球系统科学系enDevelopment Plan地球系统科学系enUsing the \"Sunway, Taihu Light\" super-computing platform, run the Earth System Model. The super-computing system is the world top supercomputer and is running by Tsinghua University. TsinghuaStable isotope ecology laboratory地球系统科学系enLaboratory link: http://www.cess.tsinghua.edu.cn/publish/ess/isolab.html Laboratory Introduction: Stable isotope ecology laboratory was established in 2014, is located in Meng Minwei Building, SouthThe Tsinghua Urban Institute at Tsinghua University地球系统科学系enYubo ChenIntroduction: The Tsinghua Urban Institute at Tsinghua University (TUI) was founded by the Ministry of Housing and Urban-Rural Development and Tsinghua University. Officially established onEffects of a remotely sensed land cover dataset with high spatial resolution ...地球系统科学系enAuthors: Li, MW (Li Mingwei); Wang, YX (Wang Yuxuan); Ju, WM (Ju Weimin) Journal: ADVANCES IN ATMOSPHERIC SCIENCESImprovements in LICOM2. Part II: Arctic Circulation地球系统科学系enAuthors: Huang, WY (Huang, Wen-Yu); Wang, B (Wang, Bin); Li, LJ (Li, Li-Juan); Yu, YQ (Yu, Yong-Qiang) Journal: JOURNAL OF ATMOSPHERIC AND OCEANIC TECHNOLOGYDevelopment of outdoor recreation in Beijing, China between 1990 and 2010地球系统科学系enAuthors: Zhang, WJ (Zhang, Wenjuan); Yang, J (Yang, Jun) Journal: CITIESA systematic sensitivity analysis of constrained cellular automata model for ...地球系统科学系enAuthors：Li, XC (Li, Xuecao); Liu, XP (Liu, Xiaoping); Yu, L (Yu, Le) Journal：INTERNATIONAL JOURNAL OF GEOGRAPHICAL INFORMATION SCIENCEMapping Asian anthropogenic emissions of non-methane volatile organic compoun...地球系统科学系enAuthors：Li, M (Li, M.); Zhang, Q (Zhang, Q.); Streets, DG (Streets, D. G.); He, KB (He, K. B.); Cheng, YF (Cheng, Y. F.); Emmons, LK (Emmons, L. K.); Huo, H (Huo, H.); Kang, SC (Kang, S. C.); Lu, ZDifferential Responses of Net Ecosystem Exchange of Carbon Dioxide to Light a...地球系统科学系enAuthors：Li, Q (Li, Qing); Lu, WZ (Lu, Weizhi); Chen, H (Chen, Hui); Luo, YQ (Luo, Yiqi); Lin, GH (Lin, Guanghui) Journal：SCIENTIFIC WORLD JOURNALImprovements in LICOM2. Part I: Vertical Mixing地球系统科学系enAuthors：Huang, WY (Huang, Wen-Yu); Wang, B (Wang, Bin); Yu, YQ (Yu, Yong-Qiang); Li, LJ (Li, Li-Juan) Journal：JOURNAL OF ATMOSPHERIC AND OCEANIC TECHNOLOGYAtmospheric pressure and CO2 concentration of potential habitable planet HD40...地球系统科学系enAuthors：Tian, F (Tian Feng) Journal：SCIENCE CHINA-EARTH SCIENCESState analysis using the Local Ensemble Transform Kalman Filter (LETKF) and t...地球系统科学系enAuthors:Xu, FH (Xu, Fang-Hua); Oey, LY (Oey, Lie-Yauw) Journal:OCEAN DYNAMICSA case study of large-scale parallel I/O analysis and optimization for numeri...地球系统科学系enAuthors：Zou, YL (Zou, Yinlong); Xue, W (Xue, Wei); Liu, SS (Liu, Shenshen) Journal：FUTURE GENERATION COMPUTER SYSTEMS-THE INTERNATIONAL JOURNAL OF GRID COMPUTING AND ESCIENCE\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 9,590 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学人才工作会议-清华大学裴兆宏谈清华人才队伍建设 16 2011.11 建设高水平清华文科 16 2011.11 人才工作论坛聚焦人才队伍 15 2011.11 清华大学深入推进人才强校战略 15 2011.11 清华推进人才强校战略...清华大学",
        "link": "http://www.baidu.com/link?url=83WN-A0GMN-cOJy5-NtCmqZgpb7BnnWLppRMh6pjA-dDqBc1fsIRv9uNSFzR81qEzJ7wypHAQoVfpZr1NeUONa",
        "content": "清华大学人才工作会议-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n清华大学人才工作会议\n清华大学人才工作会议\n172011.11\n裴兆宏谈清华人才队伍建设162011.11\n建设高水平清华文科162011.11\n人才工作论坛聚焦人才队伍152011.11\n清华大学深入推进人才强校战略152011.11\n清华推进人才强校战略打造高水平师资队伍152011.11\n清华大学建立科学考评体系创新人才工作机制152011.11\n记核研院国家重大科研团队152011.11\n清华大学召开全校人才工作会议152011.11\n颜宁：回国是正确的选择142011.11\n陈旭与部分单位党委书记就干部队伍建设座谈共31条 首页上页1234下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学清华新闻 > 清华思客 清华大学政治学系主任、教授杨雪冬在“中国式现代化与政治学自主知识体系构建”研讨会上发言指出: 政治学在当代中国的发展深受四个重大变化的影响和塑造...清华大学",
        "link": "http://www.baidu.com/link?url=TyQhRDsoRSntvNgq0sFBIm3VdKlFNNIoxoRZV9ksZzYf7HCeureSkDJAUv62JtoU3v5DsJfCpCEeXR2YWsn4wjYx0NNn4I8o4sU_CWdwNlDssZiZQK6_eY2MKmc5p2Mq_pVr0NGLhEAv5j0XOL8L4_",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 第二届“一带一路”沿线国家核心媒体培训项目在清华大学开班清华新闻 > 交流合作 第二届“一带一路”沿线国家核心媒体培训项目在清华大学开班 清华新闻网11月6日电 11月3日，第二届“一带一路”沿线国家核心媒体培训项目在清华大学开班。来自“一带一路”沿线多个国家的22名媒体高管、资深记者齐聚清华园，通过为期6天的课程学习，他们将深入了解中国改革开放...江西省-清华大学深化省校战略合作座谈会举行清华新闻 > 交流合作 清华新闻网3月15日电（记者 田姬熔 摄影 李派）3月14日上午，江西省委书记尹弘、省长叶建春率团到访清华大学。清华大学党委书记邱勇在主楼接待厅会见江西省党政代表团，就进一步深化省校战略合作进行座谈交流，并见证签署战略合作框架协议。江西省委常委、常务副省长任珠峰，清...陈江和公益基金会与清华大学教育基金会签署合作备忘录清华新闻 > 综合时讯 清华新闻网3月17日电 3月14日，北京陈江和公益基金会（以下简称“陈江和基金会”）与清华大学教育基金会就支持清华大学医科发展签署战略合作备忘录，内容包括清华大学医学院—新加坡国立大学双边奖学金项目、讲席教授项目及清华医学·医师科学家发展中心项目。金鹰中国董事长、...自然资源部副部长庄少勤一行调研指导清华大学建筑学院城乡规划学科专业建设清华新闻 > 综合时讯 清华新闻网3月16日电 3月9日上午，自然资源部副部长、全国城乡规划专业学位研究生教育指导委员会主任委员庄少勤一行来到清华大学建筑学院，调研指导城乡规划学科专业建设，了解清华大学纳入自然资源部高层次科技创新人才工程、科技创新平台的相关人才、团队、研究中心建设情况...“百团大战”！清华大学学生社团联合招新清华新闻 > 菁菁校园 清华新闻网3月10日电 3月2日至3日，2023年春季学期“百团大战”学生社团联合招新活动在紫荆学生区举行，校团委书记王睿、副书记于朔现场参加活动。 “百团大战”活动现场 本次联合招新活动共有198家学生社团和12个校级组织参与，共在活动现场组织215个展位。艺术兴趣、综合兴趣...上海财经大学党委书记许涛一行调研清华大学清华新闻 > 交流合作 清华新闻网3月15日电（记者 郭玲 摄影 石加东）3月14日，上海财经大学党委书记许涛、党委副书记朱鸣雄一行访问清华大学并开展调研活动。清华大学党委书记邱勇、副校长杨斌在工字厅东厅会见了许涛一行。双方就学校管理体制改革和相关制度建设、教师思政工作、人才工作、招生与就...“不可限量——认识世界的种种维度”展览在清华大学科学博物馆开幕清华新闻 > 菁菁校园 清华新闻网3月16日电 3月10日下午，“不可限量——认识世界的种种维度”展览在清华大学科学博物馆开幕。清华大学副校长彭刚出席开幕式并致辞。 彭刚致辞 彭刚在致辞中表示，虽然科学博物馆尚处在筹备阶段，但经过五年的努力，已经入藏了一批具有很高价值的、反映中西科学技术和...研究生“知行计划”海外实践支队赴法比两国开展“一带一路”主题实践调研清华新闻 > 清华广角 2月16日至21日，清华大学研究生“知行计划”海外实践支队赴法国、比利时开展“一带一路”主题实践调研。支队到中国驻外使馆、使团，当地高水平大学，国际组织交流学习，探寻革命先辈足迹，并围绕中国经济发展、创新驱动、乡村振兴等主题开展宣讲交流。 开展座谈交流，拓宽国际...清华大学各单位领导班子召开2022年度民主生活会清华新闻 > 综合时讯 清华新闻网3月17日电 根据中央要求和学校党委统一部署，2023年2月以来，清华大学100个二级单位领导班子陆续召开2022年度领导班子民主生活会。此次民主生活会的主题是：全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“...清华大学、中核集团联合学习习近平总书记关于科技自立自强的重要讲话清华新闻 > 综合时讯 清华新闻网3月9日电 3月8日下午，清华大学党委书记、中国科学院院士邱勇与中核集团党组书记、董事长余剑锋来到中核能源科技有限公司，带领双方人员共同学习党的二十大报告和习近平总书记参加十四届全国人大一次会议江苏代表团审议时发表的重要讲话精神，就贯彻落实总书记讲话精...“一廿之间”清华大学学生艺术团曲艺队复建20周年相声专场演出圆满落幕清华新闻 > 菁菁校园 清华新闻网3月16日电 3月11日晚，历经长达一年的筹备，“一廿之间”清华大学学生艺术团曲艺队复建20周年相声专场演出在清华大礼堂成功举行。复建20年来的历届队员、长期以来支持曲艺队发展的老师同学们齐聚一堂，共同见证曲艺队二十载峥嵘岁月下于校园艺术事业中的华丽篇章。艺...校长王希勤与师生代表共话班团集体中的师生关系清华新闻 > 最新动态 清华新闻网3月19日电（记者 江盛盈 俞舒扬 摄影 石加东）“求学问道，自从游始。”3月16日下午，校长王希勤出席“校长有约·同行之道”活动，在逸夫图书馆从游空间与8位学生代表交流探讨，共话班团集体中的师生关系。自动化系研究员、自26班班主任任艳频，精仪系副教授、为先书...精仪系举办新学期首场主题党团班活动暨“仪往职前”专题讲座清华新闻 > 菁菁校园 清华新闻网3月7日电 3月3日下午，清华大学精仪系2023年第一次主题党团班活动暨“仪往职前”专题讲座在第四教室楼4406教室举办。精仪系党委副书记吴冠豪、研工组组长邓磊，学生职业发展指导中心教师徐光耀出席活动。精博19第一党支部、第二党支部，精博202党支部，精博221党支部...张国刚：文明史研究中的“误读”与创造，是一个问题的两个方面清华新闻 > 清华思客 人类创造了文明，文明各有特色。这些特色，是不同地域、不同肤色、不同种族的人们，在曲折的时光隧道中，创造的物质文明、精神文明和制度文明的独特呈现。文明总是在交流、互鉴、冲突、融合等中经历着涅槃重生。 文明史研究中的“误读”与创造 文明是独特的，也具有普遍性。轴...孙茂松：GPT-4是什么？会取代程序员吗？清华新闻 > 清华思客 北京时间3月15日，此前研发了ChatGPT的OpenAI公司，发布了新一代语言模型GPT-4，引起全球广泛关注。 ChatGPT此前接入的模型是GPT-3.5，而GPT-4的不同点之一，就在于它可以识别和分析图像。OpenAI称，GPT-4可以接受图像和文本输入，并输出文本。 同时，OpenAI表示，GPT-4在某些...\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 4,607 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学清华大学医学院免疫细胞研究室从事免疫细胞发育与功能分化的分子调节方面的研究工作,主要研究重点是黏膜免疫系统免疫细胞发育的分子调控及其功能分化过程中的重要分子机制以...清华大学",
        "link": "http://www.baidu.com/link?url=pqbyKGk7KMuc0bp9FN_Yp85fjR4TNITPouwnYc8t9dUcWjSfQRnhItm9LOVxl_deSMVBfy_vDdyLr7T2EK0Y6CWJKt41J_3b0xtzZY1-dVb-c9ge0bEVWokkrxEWH6gTDLhEYJ8wqrXyQQDCZHFmoK",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期门当户对，志同道合，清华协和启动深度合作医学院12月29日，清华大学与北京协和医院签约仪式暨北京协和医院院长赵玉沛双聘教授聘任仪式在工字厅举行。清华大学校长邱勇、党委书记陈旭，北京协和医院院长赵玉沛，党委书记、副院长姜玉新出席并讲话。清华大学党委常务副书记、副校长姜胜耀，副校长薛其坤、杨斌等出席仪式。  清...清华大学医学院与北京医院签署医学教学及科研合作备忘录医学院1月24日，清华大学医学院与北京医院在北京医院综合楼举行医学教育及科研合作备忘录签署仪式，北京医院将成为清华大学医学院教学医院。双方就在医学教学、人才培养、转化医学研究领域展开全面而深入的合作达成一致，本着“优势互补、资源共享、真诚合作、共同发展”的原则，院校...清华大学医学院程功研究员获第三届树兰医学青年奖医学院2017年1月14日，第三届树兰医学奖颁奖大会在江苏南京隆重举行，清华大学医学院程功研究员荣获第三届树兰医学青年奖。树兰医学奖由树森•兰娟院士人才基金（以下简称树兰基金）设立，并经国家科学技术奖励工作办公室批准，旨在发展我国医学教育、扶植新秀、奖掖群贤，进一步推动...清华大学医学院公共健康研究中心IMPH研究生社会实践—走进河南医学院12月22日，清华大学医学院公共健康研究中心第三届International Master of Public Health (IMPH)全体留学生前往郑州，参观中原地区三甲医院、大型中医医院和少林寺，开启了为期4天的社会实践之旅。 在第一届公共卫生硕士(Master of Public Health, MPH)毕业生魏艳萍的陪同下，1...南海风云——中国海洋发展中心李立新研究员为医学院-药学院党员讲党课医学院12月14日下午，医学院党委在郑裕彤讲堂举行党课。本次党课的主讲嘉宾是中国海洋发展中心李立新研究员，主题是“南海风云——主动作为，加强管控，实现南海和平稳定”。 李立新研究员1969年加入中国人民海军，1974年曾参加中越西沙海战，退役后长期在国家海洋局南海分局工作，19...医学院博士生万蕊雪获清华大学研究生“特等奖学金”医学院经学院推荐、分学科及跨学科评审、校务会议审批等环节，2016年清华大学研究生“特等奖学金”评选揭晓，我院2013级博士生万蕊雪获奖。 万蕊雪2013年7月本科毕业于中山大学，同年9月免试进入我院基础医学系直接攻读博士学位，主要研究方向为结构生物学，导师为施一公教授。万蕊雪...清华大学医学院研究生邢东佳、彭勃获“一二·九”辅导员奖医学院12月23日下午，2016年全校辅导员大会在大礼堂举行，会上表彰了2015-2016学年度全校优秀辅导员及优秀学生工作助理。我院2013级博士生彭勃获“一二·九”辅导员奖，2014级硕士生邢东佳获“一二·九”辅导员郭明秋奖。 彭勃自2014年起担任医学院研究生奖助助理及带班助理，踏实肯干...清华大学医学院“监管新常态下的临床试验设计与实施”培训课程（第一期）顺利开班医学院2月28日上午，由清华大学医学院举办的“监管新常态下的临床试验设计与实施”培训课程在初春的清华校园拉开帷幕。本期培训共设5天课程，邀请多名来自国内外知名高校、医院、企业和监管部门的专家授课，为来自临床试验不同领域的学员带来一场涉及临床试验的法规介绍、方案设计、...中日友好医院成为清华大学医学院教学医院医学院4月20日，清华大学医学院与中日友好医院（简称“中日医院”）在中日医院举行医学教育及科研合作框架协议签署仪式。清华大学医学院院长董晨、党委书记洪波，中日医院院长王辰、副院长姚树坤出席并讲话。 双方合影留念 清华大学医学院副院长吴励， 生物医学工程系副系主任廖洪恩...清华大学医学院举行癌症研究前沿论坛医学院2017年3月5日，癌症研究前沿论坛在清华大学医学院成功举办。本次论坛由清华大学医学院、美国德克萨斯大学MD安德森癌症中心（MDACC）和清华大学-北京大学生命科学联合中心承办，组织者是清华大学医学院林欣教授、MDACC李磊教授、清华大学医学院李国民教授、《中国科学: 生命科学...清华大学医学院与麦迪舜医疗集团有限公司签署战略合作协议医学院4月26日，清华大学医学院（简称医学院）与香港麦迪舜医疗集团有限公司（简称麦迪舜医疗集团）战略合作备忘录及捐赠协议签字仪式在清华大学工字厅举行，副校长、教务长、教育基金会理事长杨斌，校副秘书长、教育基金会秘书长李家强，麦迪舜医疗集团主席汪晓峰，总裁冯文出席签约...医学实验班墨尔本大学研究型硕士毕业证书授予仪式成功举行医学院3月4日，2011级医学实验班墨尔本大学研究型硕士毕业证书授予仪式在医学院李文达学术报告厅举行。医学院院长董晨、墨尔本大学医学院中国项目副院长Doris Young、研究生教育副院长Alex Boussioutas、霍尔医学研究所教授David Huang、我校药学院教学主管陈立功、以及医学院和药学...清华大学医学院与自然杂志社达成战略合作医学院2017年3月8日，清华大学医学院与中国上海施普林格·自然集团（Springer Nature）在北京签署战略合作意向书，以促进前沿医学科学交流和医学人才培养。 根据协议，医学院将与自然杂志社共同举办学术会议，促进中外学术交流，提升医学学科在国际的影响力。双方还将共同举办培训课...国家食品药品监督管理总局向我院健康传播研究所发来感谢信医学院近日，国家食品药品监督管理总局新闻司向清华大学健康传播研究所发来感谢信，感谢2016年李希光教授团队“在推动食品药品安全社会共治、传递食品药品监管信息、科学引导社会舆论、提升媒体素养等方面，清华大学国际传播研究中心给予科学、严谨、专业、权威、前沿的支持。” 感谢...医学院—药学院分工会获学校表彰医学院日前，2016年度全校工会系统评优结果揭晓。医学院—药学院分工会获全校“先进分工会”称号，分工会组织的“走进长庚”活动获评全校分工会特色工作成果三等奖，药学院工会小组获评全校先进工会小组，梁作清、夏永静、任芳丽、郝艳丽、尹丛获评全校工会积极分子。 2016年，医学院...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 9,852 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "学校概况-清华大学学校概况 学校概况 学校沿革 现任领导 院系设置 组织机构 统计数据 清华大学章程 规章制度 教职工代表大会相关制度、工作报告 校务委员会基本情况 学术委员会相关制度、年度...清华大学",
        "link": "http://www.baidu.com/link?url=ckyJa1DC54mxpQRilpDJscoXMZnDeb_j9Ve3ynt9F1scncI116aRgvxPD8lyUiVXQDXC3ttCk-IU5uxenHqRhq",
        "content": "学校概况-清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创\n学校概况首页公开制度公开事项公开目录公开指南公开申请监督投诉 首页学校概况信息公开公开事项学校概况导航菜单学校概况学校沿革现任领导院系设置组织机构统计数据清华大学章程规章制度教职工代表大会相关制度、工作报告校务委员会基本情况学术委员会相关制度、年度报告学校发展规划一流大学建设方案学校年度工作要点社会公共服务信息公开年度报告招生考试招生章程及特殊类型招生办法分批次、分科类招生计划考生个人录取信息查询渠道和办法分批次、分科类录取人数和录取最低分保送、自主选拔录取、高水平运动员和艺术特长生招生等特殊类型招生入选考生资格及测试结果招收农村和贫困地区学生高校专项计划的招生简章、通过报名资格审核的考生名单、入选资格考生名单、录取标准和录取结果招生咨询及考生申诉渠道新生复查期间有关举报、调查及处理结果研究生招生简章、招生专业目录、复试录取办法，各院（系、所）或学科、专业招收研究生人数参加研究生复试的考生成绩拟录取研究生名单研究生招生咨询及申诉渠道财务、资产及收费财务、资产管理制度受捐赠财产的使用与管理情况校办企业资产、负债、国有资产保值增值等信息仪器设备、图书、药品等物资设备采购重大基建工程招投标财务预算信息财务决算信息收费项目、收费依据、收费标准及投诉方式人事师资校级领导干部社会兼职情况校级领导干部因公出国（境）情况岗位设置管理与聘用办法校内中层干部任免校内人员招聘信息教职工争议解决办法教学质量教育教学信息本科生占全日制在校生总数的比例、教师数量及结构专业设置、当年新增专业、停招专业名单全校开设课程总门数、实践教学学分占总学分比例、选修课学分占总学分比例主讲本科课程的教授占教授总数的比例、教授授本科课程占课程总门次数的比例促进毕业生就业的政策措施和指导服务毕业生的规模、结构、就业率、就业流向高校毕业生就业质量年度报告艺术教育发展年度报告本科教学质量报告在线开放课程情况实验室、仪器设备配置、图书藏量与数字资源量学生管理服务学籍管理办法学生奖学金、助学金、学费减免、助学贷款、勤工俭学的申请与管理规定学生奖励处罚办法学生申诉办法学生社团管理办法学风建设学风建设机构学术规范制度学术不端行为查处机制考试违规行为的处理办法学位、学科授予博士、硕士、学士学位的基本要求拟授予硕士、博士学位同等学力人员资格审查和学力水平认定学位授权学科、专业学位点目录新增硕士、博士学位授权学科或专业学位授权点审核办法拟新增学位授权学科或专业学位授权点的申报及论证材料学位授权点评估情况对外交流与合作中外合作办学情况来华国际学生管理相关规定其他巡视组反馈意见，落实反馈意见整改情况自然灾害等突发事件的应急处理预案、预警信息和处置情况，涉及学校的重大事件的调查和处理情况\n学校概况 学校沿革\n现任领导\n院系设置\n组织机构\n统计数据\n清华大学章程\n规章制度\n教职工代表大会相关制度、工作报告\n校务委员会基本情况\n学术委员会相关制度、年度报告\n学校发展规划\n一流大学建设方案\n学校年度工作要点\n社会公共服务\n信息公开年度报告 常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "组织机构-清华大学清华大学附属中学  清华大学附属小学  清华大学洁华幼儿园  北京华信医院 (清华大学第一附属医院)  清华大学玉泉医院 (清华大学第二附属医院)  北京清华长庚医院  清华园街道...清华大学",
        "link": "http://www.baidu.com/link?url=TyQhRDsoRSntvNgq0sFBIm3VdKlFNNIoxoRZV9ksZzYf7HCeureSkDJAUv62JtoUaoLQnN_cZ2ZGeBm6Afpfr_",
        "content": "组织机构-清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创\n组织机构首页学校概况组织机构导航菜单校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开 党委办公室（校长办公室）党委组织部党委宣传部党委统战部党委教师工作部党委学生部党委研究生工作部党委离退休工作部党委保卫部党委武装部 (国防教育与人才培养办公室)党委巡视工作办公室纪检监察机构保密管理办公室工会共青团委员会 教务处研究生院科研院文科建设处发展规划处\n(学科规划与建设办公室)国际合作与交流处\n港澳台办公室人事处学生处终身教育处离退休工作处实验室管理处总会计师办公室\n经营性资产管理办公室财务处审计室基建规划处资产管理处总务长办公室后勤管理处保卫处新闻中心信息化工作办公室政策研究室文化建设办公室\n(文物保护办公室)法治与法务办公室 先进技术院人才资源开发办公室会计核算中心房屋管理服务中心国内合作办公室注册中心招生办公室（本科）研究生招生办公室学生职业发展指导中心教师发展中心职工发展中心 档案馆校史研究室(党史研究室、校史馆)图书馆信息化技术中心艺术博物馆科学博物馆（筹）技术转移研究院智库中心继续教育学院接待服务中心修缮校园管理中心饮食服务中心学生社区管理服务中心商贸与食品安全管理中心昌平科研基地管理服务中心校医院 清华大学附属中学清华大学附属小学清华大学洁华幼儿园北京华信医院(清华大学第一附属医院)清华大学玉泉医院(清华大学第二附属医院)北京清华长庚医院 清华园街道办事处清华大学资产管理有限公司校友工作办公室清华校友总会清华大学教育基金会常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "开新局 展新貌 奋力谱写高质量发展的清华篇章|清华大学113...2024年4月14日  2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准,深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育,制定实施《清华大学全面贯彻落实党的二十大精神...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=ckyJa1DC54mxpQRilpDJsn0YVWi10vEnGr7SaGnP4mTCRckDb05L--vXCsi5xAuJePcO-X0wvTXNON4KvBF_DW24nUsA_ZJVZg8qGisY8gcwN3TsaZWbJHkGJKq0736CS7dioHF5M_EsLENUMAU2BY22Kq0B4x7VOmF5C_5g2cE4HiyzXpwQKYDq46DD5rupturbjvOEDKZpDnlChORIAS-u-Hu4pJl1YUvzfYkqtAYaIkhW3_QhM6F6ccAllz_51QZhb0fjvnahTfnubS26zq",
        "content": "开新局  展新貌\n奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞\n清华大学\n清华大学技术转移\n清华大学技术转移Weixin IDgh_da33b642d6c9About Feature发布清华科技成果，推动技术转移。开新局  展新貌奋力谱写高质量发展的清华篇章——清华大学113周年校庆献辞校党委书记 邱勇  校长 李路明在这天朗气清、惠风和畅的四月，清华大学即将迎来113岁生日。我们谨代表学校向海内外广大校友和全体师生员工致以亲切的问候和良好的祝愿，向多年来关心支持我校发展的各界人士和朋友表示衷心的感谢！2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施《清华大学全面贯彻落实党的二十大精神行动方案》，牢牢把握高质量发展主题主线，坚定迈向世界一流大学前列，学校事业发展开出了新局、开出了好局。过去一年，我们在人才自主培养的道路上越走越有自信。《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》荣获国家级教学成果奖特等奖。成立国家卓越工程师学院，努力造就大批德才兼备的高层次工程人才。成立秀钟书院，培养全球绿色发展的引领者。启动旨在培养物理拔尖人才的“攀登计划”，探索一流创新人才培养新模式。坚持又红又专、五育并举，全面落实《体育教育实施方案》《美育实施方案》《劳动教育实施方案》。扎实推进思政课改革创新，超过100万名大学生在云端同上清华“形势与政策”课。人工智能赋能教育教学首批试点课程正式亮相。天格计划学生兴趣团队发布首批伽马射线暴观测科学数据。《马兰花开》剧组首赴港澳演出。清华体育健儿在成都大运会上勇创佳绩。“海·清”志愿服务队在社区服务中展现青春风采。清韵书香，邺架巍巍，阔别已久的图书馆“老馆”历经四年修缮终于回归。学校最大的室内运动场馆北体育馆全面启用，“无论四季，享受冰雪”的愿望在这里实现。2023届毕业生赴重要领域重点单位就业比例高达83%，一大批清华学子到党和人民需要的地方发光发热。过去一年，我们在服务国家重大战略的道路上越走越有底气。牵头研发的全球首座模块式高温气冷堆核电站正式投入商业运行、全球首颗新款忆阻器存算一体芯片成功研制两项成果入选2023年国内十大科技新闻。作为依托单位建设的国家重大科技基础设施“极深地下极低辐射本底前沿物理实验设施”投入科学运行。牵头研制的全球首条1.2T超高速下一代互联网主干路开通。自主研发千亿参数对话大模型ChatGLM。研究发现γδT细胞免疫识别机制。首次对星系循环内流直接成像。领衔设计中国国家版本馆中央总馆。出版《<清华大学藏战国竹简>研究与英译》系列丛书首卷、《马克思主义经典文献世界传播通考》丛书前30卷。深入实施人才强校核心战略，国际力学、材料及工程科学领域顶级专家高华健院士全职加盟清华，6名教师当选中国科学院、中国工程院院士，2名教师入选学校第三批文科资深教授。大力吸引、汇聚更多顶尖人才，为加快建设世界重要人才中心和创新高地贡献力量。过去一年，我们在开放合作的道路上越走越有神采。2023年，清华学生出国出境参加学术和文化交流8000余人次，超过疫情前最高水平。成功举办首届古文字与中华文明国际学术论坛、第十一届世界和平论坛。继续扩展与世界一流大学的高水平科研合作网络，持续深化与国际顶尖企业的联合科技攻关。启动气候变化与碳中和国际合作联合行动，牵头筹划的“碳中和与能源智联”国际大科学计划获批立项。积极拓展与“一带一路”沿线国家的合作领域，进一步加强与美国、俄罗斯、日本、英国、欧盟等重点国家和地区的交流合作，充分发挥大学在人文交流、民心相通中的独特作用。过去一年，我们在以高质量党建引领高质量发展的道路上越走越有力量。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施包括6方面任务、23项专项行动、50个专栏任务的《清华大学全面贯彻落实党的二十大精神行动方案》，建立巩固拓展主题教育成果的常态化机制。加强校领导班子建设，汇聚起团结一致向前进、一张蓝图绘到底的强大合力。开展全覆盖的全校党员集中培训，近3万名党员共上“一堂最燃党课”。把巡视整改作为推动高质量发展的重要抓手，纵深推进正风肃纪反腐，维护校园风清气正。传承弘扬清华优良传统，举行纪念蒋南翔同志诞辰110周年座谈会，缅怀清华人心中永远尊敬的“老校长”。举办纪念何东昌同志诞辰100周年、纪念“双肩挑”政治辅导员制度建立70周年等活动。围绕“报国清华人”“大国重器中的清华人”等主题发布一系列融媒体作品，总传播超过15亿次，向全社会展示爱国奉献、追求卓越的清华精神。“满眼生机转化钧，天工人巧日争新。”走过113年风雨历程的清华欣欣向荣、辉光日新。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。我们要更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续深化改革，着力推动发展新质生产力，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，展现新面貌、作出新贡献，奋力谱写高质量发展的清华篇章。校庆是清华人共同的节日，母校永远是校友们温暖的家。在这春意熙熙、其乐融融的美好时刻，欢迎广大校友回家！来源 | 清华大学公众号图｜韩羽臻编辑｜苑洁审核｜许亮清华大学版权所有，联系邮箱：thuxwzx@tsinghua.edu.cn清华大学技术转移服务国家重大需求服务社会经济发展服务学校高质量发展预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学技术转移\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华大学清华大学举行2022年度学生奖励大会暨辅导员表彰会清华新闻 > 综合时讯 清华新闻网3月27日电(记者 段颖 摄影 李派)载誉扬帆,笃定前行。3月16日下午,清华大学2022年度学生奖励...清华大学",
        "link": "http://www.baidu.com/link?url=TyQhRDsoRSntvNgq0sFBIm3VdKlFNNIoxoRZV9ksZzYf7HCeureSkDJAUv62JtoU3v5DsJfCpCEeXR2YWsn4wjYx0NNn4I8o4sU_CWdwNlFwLAQfaeMwn15SH2eUDrj2T6X9KyRdSiqd24vwUSkAjq",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 电子系举办“冯重熙励教励学基金”捐赠仪式清华新闻 > 综合时讯 清华新闻网4月21日电 4月18日上午，“冯重熙励教励学基金”捐赠仪式在罗姆楼举行。清华大学常务副校长王希勤、教育基金会秘书长袁桅、冯重熙教授之子冯晓明、教育基金会戴勇、电子系主任汪玉、电子系党委书记金德鹏、电子系副系主任邓北星、基金捐赠人和清华大学相关教师出席会...清华大学校史馆奠基清华新闻 > 清华大学98周年校庆 清华大学校史馆奠基 　　【新闻中心讯 记者 邵默 摄影 石加东】4月28日上午，清华大学举行新校史馆奠基仪式。校长顾秉林、校党委书记胡和平、副校长张凤昌、校党委副书记韩景阳、校务委员会副主任庄丽君、张再兴、孙道祥，学校老领导方惠坚、贺美英、杨家庆、黄圣伦、胡显章，...李学勤出土文献研究基金捐赠仪式举行清华新闻 > 最新动态 李学勤出土文献研究基金捐赠仪式举行 清华新闻网5月16日电 5月15日，李学勤出土文献研究基金捐赠仪式在工字厅举行。清华大学副校长、教育基金会理事长杨斌出席仪式。 杨斌致辞 杨斌表示，国家高度关注传统文化以及中华文明相关领域的挖掘研究，清华大学基于深厚的人文底蕴，非...让发展成果惠泽人民生活清华新闻 > 媒体清华 编者按 “我们要始终坚持人民至上。”“人民幸福安康是推动高质量发展的最终目的。”在2023年全国两会上，习近平总书记重要讲话尽显人民情怀、民生关切。民有所盼，政有所为，党和政府一切工作的宗旨就是为民造福。如何看待今年《政府工作报告》提出的主要预期目标，怎样把发展...野火对全球变暖有何影响清华新闻 > 媒体清华 3月23日，是第63个“世界气象日”。目前“低碳”“双碳”已成为全球可持续发展的重要内在要求。但你知道吗，影响全球气候变暖的重要因素，除了广受关注的人为活动和工业生产，还有另一个极易让人忽略的因素——野火。 近日，清华大学深圳国际研究生院郑博团队携手清华大学地球...中医药十大学术进展研讨会暨《网络药理学》新书发布会在清华大学举行清华新闻 > 学术科研 清华新闻网3月23日电 3月20日，中医药十大学术进展研讨会暨《网络药理学》新书发布会在清华大学举行。清华大学自动化系教授、中国科学院院士李衍达，全国人大常委会委员、九三学社中央副主席、河北医科大学法医学院院长、中国工程院院士丛斌，中华中医药学会副会长、康缘药业董...如何规避安全风险？大模型安全评估框架发布清华新闻 > 媒体清华 当前，ChatGPT 正在引领人类进入无缝人机交互的新时代。相关业内人士指出，大规模语言模型（以下简称大模型）在新一轮快速发展同时，场景应用也暴露出一些问题，如事实性错误、知识盲区和常识偏差等。此外，大模型还面临训练数据来源合规性、数据使用的偏见性、生成内容的安全...清华大学开展2022-2023学年春季学期新上岗助教培训清华新闻 > 最新动态 清华新闻网3月24日电 清华大学2022-2023学年春季学期新上岗助教培训于2月至3月间顺利开展，千余名首次担任助教工作以及有志于未来担任助教工作的研究生及博士后参加培训。 2月25日，作为本次培训的重要部分之一，教育理念专题讲座在西阶梯教室举行，副校长、教务长彭刚作题为“...马克思主义学院教授李成旺为“林枫计划”学员做“《德意志意识形态》与马克思哲学...清华新闻 > 清华广角 清华新闻网3月24日电 3月19日下午，清华大学马克思主义学院教授李成旺在建华楼A108室为清华大学马克思主义理论研究学生因材施教计划（“林枫计划”）第十一期学员作题为“《德意志意识形态》与马克思哲学变革”的专题讲座。 李成旺作报告 讲座伊始，李成旺高度评价了《德意志意...自动化系耿华团队论文获《IEEE电能转换汇刊》2022年度最佳论文奖清华新闻 > 学术科研 清华新闻网3月24日电 近期，清华大学耿华教授PEACES课题组博士生何长军发表的论文“含电力电子发电装备的低惯量电力系统暂态稳定研究”（Transient Stability of Low-inertia Power Systems With Inverter-Based Generation）获得2022年度《IEEE能源转换汇刊》（IEEE Transacti...清华大学联合举办“开放科学与学术出版”推广活动清华新闻 > 综合时讯 清华新闻网3月24日电 3月10日，清华大学联合施普林格·自然（Springer Nature）集团在校图书馆报告厅举办“开放科学与学术出版”推广活动。清华大学党委副书记向波涛出席活动并致辞。 向波涛致辞 向波涛表示，开放科学已成为全球科技发展的重要趋势，促进科学研究范式发生深刻变...院系学生组长赴杭州高校及企业学习调研清华新闻 > 清华广角 清华新闻网3月24日电 3月16日至18日，清华大学学生工作系统组织院系学生组长赴杭州调研，学习当地高校学生工作的发展模式、先进经验和典型做法，深入了解龙头企业的发展现状、在岗校友成长情况和校企合作的可开拓空间，为学生工作的高质量发展提供思路借鉴。 在西湖大学座谈交...博士生讲师团“立言计划”第六期开班清华新闻 > 菁菁校园 清华新闻网3月23日电 3月16日晚，清华大学博士生讲师团“立言计划”第六期（春季学期）开班仪式暨第一次技能培训讲座在三教3200室举行。“立言计划”第六期（春季学期）全体学员、助教代表、朋辈审课小组代表和往期学员代表线上线下共同参与活动。 兰旻作开班动员讲话 党委研究...王宏剑：画笔间的乡土情怀清华新闻 > 清华人物 李强、邓湘树：复建44年，中国社会学“补课”后取得哪些成就？清华新闻 > 清华思客 自1979年3月邓小平在党的理论工作务虚会上提出社会学要赶快补课，老一辈社会学家费孝通、雷洁琼等挂帅组织中国社会学的恢复重建工作以来，转瞬之间已有44年了。复建44年以来的历史证明，中国社会学正是由于从国情出发，深入了解中国社会，通过总结中国的社会实践、社会实验而提...\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 4,613 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "庆祝清华大学建校111周年-清华大学有美育,更清华——清华美育周活动举办 06 2022.05 “最是一年春好处·校园诗乐会”户外音乐沙龙举办 06 2022.05 清华大学与拉美及加勒比驻华大使云对话举行 06 2022.05 智能...清华大学",
        "link": "http://www.baidu.com/link?url=C9Myd_Y1N12XWcXWixi-GEgk-vn5ki0JLo_OJGZkxpXwLvulEhPe01rfFBx5WnzVx3DriUk9wFMm4vZklrV_Wq",
        "content": "庆祝清华大学建校111周年-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n庆祝清华大学建校111周年\n庆祝清华大学建校111周年\n062022.05\n有美育，更清华——清华美育周活动举办\n062022.05\n“最是一年春好处·校园诗乐会”户外音乐沙龙举办\n062022.05\n清华大学与拉美及加勒比驻华大使云对话举行\n062022.05\n智能新能源车辆交叉学科前沿技术校友论坛举办\n062022.05\n亚洲大学联盟2022年理事会会议召开\n292022.04\n清华大学第40届“挑战杯”学生课外学术科技作品竞赛颁奖仪式暨作品展开幕式举行\n292022.04\n能动系举办“双碳目标下能源科技发展论坛”\n292022.04\n精仪系举办“90周年系史展暨2012-2021科技成果展”\n292022.04\n清华大学电子工程系70周年系庆学术论坛举行\n292022.04\n清华大学111周年校庆校友招待演出举行\n共79条 首页上页12345...8下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "庆祝清华大学建校112周年-清华大学清华大学建校112周年深圳庆祝大会举行 12 2023.05 “我的星辰大海”清华航院校友2023年会举行 11 2023.05 第二期清华校友导师计划(职业指导)交流会举行 09 2023.05 清华大学...清华大学",
        "link": "http://www.baidu.com/link?url=TyQhRDsoRSntvNgq0sFBImWlUvkZoQg_w9PnBDAfK2WZN7uMRXOs-qep5ZAde0-t7O5dtpVvC61wQbRQJLCG32BcbkTHUJ_BXlgtw2WPfAy",
        "content": "庆祝清华大学建校112周年-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n庆祝清华大学建校112周年\n庆祝清华大学建校112周年\n152023.05\n清华大学建校112周年深圳庆祝大会举行\n122023.05\n“我的星辰大海”清华航院校友2023年会举行\n112023.05\n第二期清华校友导师计划（职业指导）交流会举行\n092023.05\n清华大学学生科学技术协会成立40周年纪念座谈会举办\n092023.05\n清华大学材料学院成立十周年暨材料系成立三十五周年庆祝大会举行\n082023.05\n清华大学2023年启航基层校友论坛举行\n082023.05\n清华大学112周年校庆辅导员校友返校纪实\n082023.05\n清华大学自动化系人工智能与智能系统校友论坛举行\n082023.05\n智能电动车辆教育科技人才融通发展研讨会暨清华大学车辆学院校庆论坛举办\n072023.05\n清华大学（集成电路学院）-深圳精智达技术股份有限公司新一代存储器测试系统联合研究中心揭牌\n共83条 首页上页12345...9下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "第23次教育工作讨论会-清华大学清华大学第23次教育工作讨论会圆满落幕 07 2010.07 清华大学第23次教育工作讨论会总结交流会举行 07 2010.07 清华大学第23次教育工作讨论会总结交流会侧记 01 2010.06 清华召...清华大学",
        "link": "http://www.baidu.com/link?url=n2ZQVpx6dFDSFOG9Avlk0UqN97hNqbz_yUjbL99rhWn70YvsJXbN_jXV2PU2UpteSldj5-OqKNq9_szEKLhGS_",
        "content": "第23次教育工作讨论会-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n第23次教育工作讨论会\n第23次教育工作讨论会\n192010.07\n顾秉林校长在第23次教育工作讨论会闭幕式上的报告092010.07\n清华大学第23次教育工作讨论会圆满落幕072010.07\n清华大学第23次教育工作讨论会总结交流会举行072010.07\n清华大学第23次教育工作讨论会总结交流会侧记012010.06\n清华召开第23次教育工作讨论会绿色教育专题研讨会272010.05\n23次教育工作讨论会研讨人才培养与师资队伍072010.05\n清华教师热议文科学生的个性化培养292010.04\n清华纪念优良学风班评选制度设立二十周年232010.03\n第23次教育工作讨论会硕士生定位专题研讨会召开282009.12\n第23次教育工作讨论会聚焦国际化人才培养和来华留学生教育共22条 首页上页123下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学本次论坛主题为“亚洲老龄化:全球视角下的医疗和公共卫生挑战”,来自中国、日本、韩国的六所大学的教授、亚洲校园协约校及沙特阿拉伯、印度尼西亚、埃及等多个亚洲国家的学生...清华大学",
        "link": "http://www.baidu.com/link?url=c5mzV-Q3862aMtHMy-mnRQ9oPeZug334shm2DiU-gFcCQsaGIt65o9EKI51JHl_P4fDnIrncrhKx3uYmumP38JVsUiAq62XSGxtp0yCPKuKqd0MBVdNRouKf19AaBvgwNkJx2Om-JtSsmUJM8oZIl_",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期2020世界黑客大师赛WCTF “新锐赛” 落幕，清华紫荆花战队强势夺冠网络科学与网络空间研究院清华大学紫荆花战队领取WCTF “新锐赛”冠军证书及奖金       2020年11月19日至21日，面向国内高校群体的2020世界黑客大师 WCTF “新锐赛” 在京举办，我校 Redbud 紫荆花战队受邀参赛。与此同时，面向全球顶尖黑客战队的 WCTF “大师赛” 也同步在线举办，两场比赛共用一套赛...“天府杯”2020国际网络安全大赛圆满收官，清华大学网络研究院学生参与战队TQL荣获...网络科学与网络空间研究院       \"'天府杯'2020国际网络安全大赛暨2020天府国际网络安全高峰论坛\"于11月7日至8日在成都天府新区成功举办。        该项活动由百度安全、阿里巴巴、360集团、奇安信集团、清华大学网络科学与网络空间研究院、中国科学院信息工程研究所等十六家单位联合主办，工业信息安全...我校“下一代互联网真实源地址验证体系结构、关键技术与规模化应用”通过成果鉴定网络科学与网络空间研究院       8月30日，中国电子学会在我校主持召开由我校吴建平院士主持完成的“下一代互联网真实源地址验证体系结构、关键技术与规模化应用”的成果鉴定会。鉴定委员会由15位专家组成，中国科协党组书记怀进鹏院士任主任委员。会议由中国电子学会总部党委书记张宏图主持，我校网络...网络研究院HawkEye战队荣获DataCon2020大数据安全分析比赛一等奖网络科学与网络空间研究院       8月16日，作为2020年北京网络安全大会(BCS2020)的收官比赛，由奇安信集团、清华大学和蚂蚁集团联合主办的DataCon 2020大数据安全分析比赛圆满落下帷幕。经过半个多月激烈的角逐，由清华大学网络研究院测量与态势感知研究团队的韩东岐、段晨鑫和吴松云同学组成的HawkEye...我院战队在2020国际AIOps挑战赛中取得佳绩网络科学与网络空间研究院       2020年8月15日，2020国际AIOps挑战赛决赛在杭州西溪谷君亭酒店顺利举行。由我院测量与态势感知研究团队的博士生张世泽、赵鋆峰组成的战队在杨家海、王之梁老师的指导下获得本次挑战赛季军。 现场主办方与参赛团队合照        随着分布式软件、虚拟化、云网络、容器技术...网络研究院“拍了拍”你，请“线上”领取你的毕业证书——网络研究院举办2020届研...网络科学与网络空间研究院       6月22日上午，清华大学网络研究院2020届研究生线上毕业典礼在信息楼举行。为了给同学们举办一场特殊的毕业典礼，在院党委领导下，综合办、业务办、研工组等部门成立了毕业典礼筹备小组，相关部门老师群策群力，制定了详细的线上毕业典礼方案。信息化技术中心发挥自身业...春暖花开，让我们相约网鼎杯网络科学与网络空间研究院没有网络安全，就没有国家安全。        网络安全需要政府部门强化担当、履职尽责，更需要社会各界共同参与、群防群治。        疫情结束后，我们一起，约在网鼎杯吧，共同见证中国网络安全技术的能力高线。 从哪里来？        2018年7月至9月，在沈昌祥、吕跃广、柴洪峰等院士...CERNET战“疫”攻坚网络科学与网络空间研究院疫情就是命令，防控就是责任！在新型冠状病毒疫情这场没有硝烟的战斗中，中国教育和科研计算机网CERNET顺应国家需要，坚决贯彻落实党中央、国务院对疫情防控的决策部署。在教育部的领导下，CERNET勇挑重担，快速反应，坚守岗位，履职尽责，在此特殊时期充分担当起国家信息基础...网络研究院网络研究党支部召开“云端”组织生活网络科学与网络空间研究院       2月27日，信息化技术中心（网络研究院）党委网络研究党支部通过视频会议系统召开“云端”组织生活。 　　会上，信息化技术中心（网络研究院）党委书记张小平向与会党员通报了中心以及网络研究院在疫情防控方面所开展的工作，特别是CERNET疫情防控网络保障指挥中心为全国...网络安全学术会议InForSec2020年会在清华举办网络科学与网络空间研究院       2020年1月4-5日，作为网络安全研究国际学术论坛InForSec的年度盛会，“网络空间安全国际学术成果分享（上）”在清华大学成功举行。来自全国60余所高校、科研院所的师生及企业界的研究技术人员260余人共聚一堂，分享国际顶级学术会议中发表的最新研究成果，及他们在安全...信息化技术中心、网络研究院进行节前安全检查网络科学与网络空间研究院       1月6－10日，信息化技术中心党委书记张小平带队分三次对所属区域进行安全大检查。 　　本次重点检查了中心、网研院所属的李兆基科技大楼、信息科学技术大楼、建筑馆、中央主楼、六教中控室等区域的核心机房、网络运行监控室、有线电视前端及机房、各实验室及研究室、办...第二届互联网体系结构学术会议在成都举行网络科学与网络空间研究院       11月29日，第二届互联网体系结构学术会议在四川成都开幕。        本次大会由工业和信息化部、中国科学技术协会联合指导，中国通信学会主办，清华大学承办，鹏城实验室协办。中国通信学会副理事长兼秘书长张延川，中国工程院院士、清华大学教授吴建平分别为大会致辞。 ...吴建平入选英国皇家工程院院士网络科学与网络空间研究院       新中国成立70周年前夕，英国皇家工程院9月30日宣布，中国工程院院士、清华大学计算机系主任吴建平教授当选2019年英国皇家工程院外籍院士。英国皇家工程院给出的当选理由是：“吴建平教授在中国乃至亚太地区互联网的开发和发展中做出了杰出贡献并产生了重要国际影响，还...全球网络通信顶级会议ACM SIGCOMM 在京举行网络科学与网络空间研究院       8月20日-22日，在互联网诞生50周年，中国全功能接入国际互联网25周年之际，由清华大学承办的全球网络通信领域顶级会议国际计算机学会（ACM-Association for Computing Machinery）数据通信专业组（SIGCOMM-Special Interest Group on Data Communication）2019大会在京...网络研究院举办2019届研究生毕业典礼网络科学与网络空间研究院       7月5日下午，清华大学网络研究院在FIT楼举办2019届研究生毕业典礼，1名博士生和4名硕士生成为我校“网络空间安全”一级学科首批毕业研究生。院长吴建平，党委书记陈基和，副院长徐明伟、刘莹，党委副书记杨家海，毕业生导师代表，教学办、研工组的相关老师出席了典礼，2...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 14,861 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学清华大学第三期“青年汇智团“调研活动纪实清华新闻 > 人才培养 为响应习近平总书记关于加强年轻干部“调查研究能力”与“科学决策能力”的重要指示,响应团中央对青年人才培...清华大学",
        "link": "http://www.baidu.com/link?url=zFWw4_fbuqpRJhm27Af5TRqqMRihHoob1t5Hvbgu22kB_P9MEOB2TQiILLYNm5XUMmfq1CyITWOgY33q_FqhALKTr2u_SiUp2SRJwh6BpCUdprbi0QugtHcT_af-hHNfJtZQZtz8f4MZFmJ2cw1iJq",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 四位清华人摘得第十四届“谈家桢生命科学奖”清华新闻 > 最新动态 清华新闻网9月23日电 为促进中国生命科学研究成果产业化和我国生命科学、医学、药学及相关领域的科技进步和产业发展，促生物技术产业领军人物不断涌现，9月17日，第十四届“谈家桢生命科学奖”颁奖典礼在南昌大学举行。清华大学医学院李海涛和沈晓骅两位教授获第十四届“谈家桢...清华大学学位评定委员会2022年第五次全体会议举行清华新闻 > 最新动态 清华新闻网10月21日电 10月13日，清华大学学位评定委员会2022年第五次全体会议在主楼接待厅举行。校长、校学位评定委员会主席王希勤主持会议。副校长、校学位评定委员会副主席姜培学，校学位评定委员会副主席史静寰、周杰等31位委员参加会议。 王希勤主持会议 王希勤在讲话中强...第九届中国国际金融30人论坛研讨会在清华大学举办清华新闻 > 最新动态 清华新闻网9月22日电 9月18日，清华大学社会科学学院社会与金融研究中心承办的第九届中国国际金融30人论坛研讨会在清华大学举行，主题为“全球数字金融发展与治理”。论坛采用线上线下相结合的方式，围绕主题展开深入、多元和自由的闭门讨论。 尚福林致辞 全国政协经济委员会主...清华大学召开2022-2023学年度秋季学期全校教学工作会议清华新闻 > 最新动态 清华新闻网9月19日电（记者 王晓霞 摄影 常志东）9月15日下午，清华大学2022-2023学年度秋季学期全校教学工作会议在建馆报告厅举行。副校长、教务长杨斌出席会议并讲话，副校长彭刚主持会议。教务处、研究生院分别部署本学期重点工作。 杨斌讲话 杨斌首先带领大家再一次共同重...清华大学开展2022级全体新生消防安全教育培训活动清华新闻 > 综合时讯 清华新闻网9月7日电（记者 郭玲 摄影 曹文鹏）为进一步增强学生的消防安全意识，提高学生的应急自救能力，9月4日，清华大学开展2022级本科生、研究生新生消防演习，并对全体新生进行了实操灭火器灭真火培训。校长王希勤、校党委副书记过勇到场指导。 王希勤现场指导并讲话 上午...美术学院主持编写的《无锡市乡村建设美学导则》正式发布清华新闻 > 最新动态 清华新闻网9月22日电 乡村是中国的根脉，建好美丽乡村，才有美丽中国。近年来，在党和国家优先发展农业农村，全面推进乡村振兴的战略部署下，乡村建设受到社会各界的关注。2021年4月，习近平总书记在清华大学美术学院考察时曾提出：“要发挥美术在服务经济社会发展中的重要作用...校党委书记邱勇调研照澜院购物中心清华新闻 > 最新动态 清华新闻网9月11日电（记者 王晓霞 摄影 李派）感恩教师节，情暖中秋月。9月9日下午，校党委书记邱勇来到照澜院购物中心进行调研，听取相关汇报，亲身体验照澜院购物中心的升级改造成果。 打开北京健康宝扫码登记，热成像人脸测温……从照澜院购物中心东北侧门进入一层，邱勇一...清华大学万科公共卫生与健康学院国际学术顾问委员会2022年会议举行清华新闻 > 最新动态 清华新闻网11月20日电 11月9日，清华大学万科公共卫生与健康学院（以下简称“卫健学院”）国际学术顾问委员会2022年会议（以下简称“顾问委员会”）在清华大学以线上线下相结合的方式举行。清华大学校长王希勤、副校长杨斌、卫健学院院长陈冯富珍出席会议。 这是卫健学院国际学...王希勤参加物理系教授徐勇入党发展会清华新闻 > 最新动态 清华新闻网11月14日电（记者 田姬熔 摄影 孙波）11月7日下午，清华大学物理系党委凝聚态物理研究所第一党支部召开徐勇入党发展会。校党委副书记、校长王希勤作为其校级联系人出席发展会并讲话。组织部副部长、校机关党委常务副书记欧阳沁，物理系党委书记肖志刚等参加发展会。 ...生命学院方晓峰课题组与其合作者共同揭示植物应对渗透压胁迫的机制清华新闻 > 学术科研 清华新闻网11月15日电 盐碱地和干旱是我国农业生产中重要限制因素，严重威胁我国粮食安全。高盐或干旱条件下植物细胞失水引起渗透胁迫（osmotic stress），造成细胞死亡，抑制植物生长发育。植物细胞通过感知渗透压的变化，在转录、转录后或者翻译水平做出反应，从而降低胁迫带...清华大学电网全景信息感知技术获国际工程与技术学会（IET）2022年工程技术创新奖清华新闻 > 最新动态 清华新闻网11月14日电 11月10日，全球工程技术领域最高奖项之一的IET工程技术创新奖（IET E&T Innovation Awards）2022年获奖名单于英国伦敦揭晓。清华大学电机系及清华四川能源互联网研究院由何金良教授负责，曾嵘教授、胡军教授、张波教授、余占清副教授、庄池杰副研究员、欧...清华大学校长王希勤一行到清华附中调研清华新闻 > 最新动态 清华新闻网11月14日电（记者 王晓霞 摄影 石加东）11月8日上午，清华大学校长王希勤、副校长李路明一行到清华大学附属中学调研。 王希勤一行调研清华附中图书馆 王希勤一行调研疫情防控工作 调研中，王希勤一行先后到清华附中图书馆、高中班级文化走廊、标本馆、初中班级文化走...2022深圳SDG开放创新马拉松教师工作坊举办清华新闻 > 清华广角 清华新闻网11月14日电 11月5日，2022深圳SDG开放创新马拉松教师工作坊（以下简称“工作坊”）在清华大学经济管理深圳研究院通过线上线下相结合的方式举行。活动吸引来自深圳市福田区中小学、深圳部分高校的30多位教师参加。本次工作坊由清华大学经济管理深圳研究院、清华大学深...软件学院师生获第30届国际计算机学会软件工程基础国际会议杰出论文奖清华新闻 > 学术科研 清华新闻网11月17日电 11月14日至18日，第30届国际计算机学会（Association for Computing Machinery，简称ACM）软件工程基础国际会议（The ACM SIGSOFT Joint European Software Engineering Conference and Symposium on the Foundations of Software第十届范敬宜新闻教育奖颁奖典礼暨第八届新闻传播学科高峰论坛在清华大学举办清华新闻 > 最新动态 清华新闻网11月15日电（通讯员 孙盼）11月12日上午，第十届范敬宜新闻教育奖颁奖典礼在清华大学举办。十二届全国人大教科文卫委员会主任委员、原国家新闻出版总署署长柳斌杰，人民日报社副总编辑崔士鑫，清华大学党委副书记向波涛，中国外文局副局长于涛，光明日报社副总编辑陆...\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 4,673 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "菁菁校园-清华大学清华大学第五十一届教职工运动会举行 5月9日下午,清华大学第五十一届教职工运动会在东大操场举行。清华大学副校长杨斌,校党委副书记过勇,副校长王宏伟,校务委员会副主任姜胜耀、史宗恺、吉俊民、...清华大学",
        "link": "http://www.baidu.com/link?url=wqiBEtkZX-7LxaMUsY4jToJj3LAmNzN8IbWo5MqVGirBafzeWRbxvWrQHbvfOoanrm2yHQaY07ssI045W8aGo_",
        "content": "菁菁校园-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n菁菁校园\n菁菁校园\n112024.05清华大学第五十一届教职工运动会举行5月9日下午，清华大学第五十一届教职工运动会在东大操场举行。清华大学副校长杨斌，校党委副书记过勇，副校长王宏伟，校务委员会副主任姜胜耀、史宗恺、吉俊民、王岩，以及各院系、各部处、直附属等单位负责人出席开幕式。杨斌宣布运动会开幕，过勇致开幕辞。开幕式由工会常务...202021.07\n冬奥倒计时200天 | “燃动冰雪 情系冬奥”冬奥冰雪文化体验营活动启动\n“Love Is Here!\nLove Is Here! 燃烧的雪花......”伴随着志愿者们的歌声，由团市委主办，清华大学团委、石景山团区委和国家体育场运行团队志愿者业务领域联合承办的“燃动冰雪，情系冬奥”冬奥冰雪文化体验营活动在北京2022冬奥会倒计时200天之际，于石...202021.07\n【深耕纪实】浦多：基层服务深耕不辍，校友精神薪火相传\n浦多，“深耕计划”二期学员，经管学院2014级本科生，毕业后就职于清华校友总会。202021.07\n【深耕纪实】 贾博：我在联合国的两年\n贾博：“深耕计划”二期学员，电子工程系2015级本科生，毕业后在联合国粮食及农业组织意大利总部工作，先后担任数字创新实习生与能力建设专家，参与数字农业相关工作。162021.07\n清华师生开展“吉林行”实践活动\n7月12日至15日，清华大学43名师生来到吉林省开展“吉林行”地域实践活动。吉林省委常委、组织部部长张恩惠会见了实践团师生一行。162021.07\n清华大学师生赴崇礼开展“启航新征程 永远跟党走——走进冬奥”主题实践活动\n2021年7月13日，在中国共产党成立100周年、北京申奥成功20周年纪念日之际，学校青年教师骨干领航工作站、建筑学院师生、党委组织部统战部党支部联合赴张家口市崇礼冬奥赛事核心区开展“启航新征程 永远跟党走——走进冬奥”主题实践活动。近80名师生赴国家...142021.07\n【深耕纪实】武俊男：在非洲大地寻觅深耕的答案\n武俊男是“深耕计划”二期学员，材料学院2015级本科生，于2019年9月赴中国武夷肯尼亚分公司，先后在A104内罗毕市政公路项目部和分公司机关工程部就职。不管是机关工作，还是项目部工作，他都选择扎根土地，去聆听最真实的声音，践行“路漫漫其修远兮，吾将...142021.07\n【深耕纪实】邓平：深声不息，耕耘不止\n邓平是“深耕计划”二期学员，社科学院2015级本科生，毕业后进入共青团清华大学委员会工作，现于内蒙古自治区乌海市海勃湾区滨河街道工作锻炼。在不同岗位上经历诸多“第一次”后，他更加坚定的做一名有行动力的理想主义者，并始终坚持“学思践悟，足履实...142021.07\n清华大学研究生武隆社会实践座谈会举行\n7月7日，清华大学研究生武隆社会实践座谈会在武隆区举行。区委组织部副部长冯志权出席会议并发表讲话。清华大学党委研究生工作部副部长兰旻、职业发展指导中心副主任韦江、党委研究生工作部思教办老师张子健出席座谈会，清华大学赴武隆社会实践研究生及其...共2207条 首页上页1...7778798081...276下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "菁菁校园-清华大学清华大学第二届平安校园“实验室安全知识大赛”决赛举办  12月14日,清华大学第二届平安校园“实验室安全知识大赛”决赛暨闭幕式在西阶教室举行,常务副校长王希勤出席闭幕式并致辞。 21 2021.12  ...清华大学",
        "link": "http://www.baidu.com/link?url=wqiBEtkZX-7LxaMUsY4jToJj3LAmNzN8IbWo5MqVGirBafzeWRbxvWrQHbvfOoanBrjnSRZFSvfXEE9mmLwI-q",
        "content": "菁菁校园-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n菁菁校园\n菁菁校园\n112024.05清华大学第五十一届教职工运动会举行5月9日下午，清华大学第五十一届教职工运动会在东大操场举行。清华大学副校长杨斌，校党委副书记过勇，副校长王宏伟，校务委员会副主任姜胜耀、史宗恺、吉俊民、王岩，以及各院系、各部处、直附属等单位负责人出席开幕式。杨斌宣布运动会开幕，过勇致开幕辞。开幕式由工会常务...292021.12\n【我为群众办实事】​便民新食堂 寻味双清园\n8月16日，双清园食堂开始试营业。解决居住在双清公寓、双清苑的师生的就餐问题。双清园食堂有两层可供师生选择就餐。一层覆盖西北、川渝、广式、日韩四大特色风味；二层主营基本大伙，同时免费供应每日现煮汤粥等。242021.12\n第三期“‘清’年爱劳动”劳动锻炼志愿项目结束\n“‘清’年爱劳动”劳动锻炼志愿项目由校团委于2020年秋季学期发起，旨在通过引导学生参与劳动锻炼树立正确的劳动观念，养成良好的劳动习惯，弘扬劳动精神。2021年秋季学期，在实验室管理处、清华园街道、校医院、保卫处、饮食中心、修缮中心、接待中心、...242021.12\n清华大学2022国际学生学者新年晚会在线举行\n北京时间12月17日晚，“2022清华大学国际学生学者新年晚会”在线上举行，副校长、教务长杨斌在会上致辞。来自美国、日本、韩国、澳大利亚、意大利等20余个国家的100余名学生学者参与演出，晚会以在线上媒体平台播出的形式呈现，吸引了全球超过60万观众在线...242021.12\n清华大学2022年新年音乐会“合唱·交响专场”精彩上演\n12月19日晚，清华大学2022年新年音乐会“合唱·交响专场”在新清华学堂精彩上演。本场音乐会由学生艺术团合唱队与交响乐队联袂出演，完美呈现了十余首经典声乐与器乐作品，奏响美妙的新年乐章。校党委副书记向波涛、艺术教育中心主任赵洪与近500名师生共同...242021.12\n清华大学第三届国际组织人才训练营举办\n11月25日-12月17日，清华大学第三届国际组织人才训练营在清华大学举行。232021.12\n清华大学苏世民书院多位学者参加首届国际青年北京论坛\n12月17日，由当代中国与世界研究院和北京市人民政府新闻办公室主办的首届国际青年北京论坛成功举办。近200位中外青年学者、运动员、艺术家代表参会，围绕“知行世界 赋能未来”这一主题展开分享交流。清华大学苏世民书院多位学者参加活动，常务副院长潘庆...232021.12\n莘莘学子向美而行 芭蕾美育观奥涅金\n12月18日，在“ICEE芭蕾美育计划”的支持下，来自清华大学的四十余名师生在北京天桥剧场观看了中央芭蕾舞团《奥涅金》复排首演。作为古典浪漫主义芭蕾舞的世界经典，《奥涅金》是广大爱好者翘首以盼的芭蕾盛宴。222021.12\n清华大学2022年少数民族学生新年联欢晚会举行\n12月18日晚，清华大学2022年少数民族学生新年联欢晚会在李兆基科技大楼举办。晚会以“团结奋进百年路，携手共绘同心圆”为主题，校党委统战部、学生部、研工部、组织部、校团委等相关部门负责人和教师代表、学生代表近200人欢聚一堂，在欢歌笑语中共同迎接...共2207条 首页上页1...6061626364...276下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "文明校园创建-清华大学2017.11 创建文明校园 办好一流大学 18 2017.11 习近平总书记会见全国精神文明建设表彰大会代表 清华大学获评第一届全国文明校园并做大会发言 17 2017.11 中央文明委表彰全国...清华大学",
        "link": "http://www.baidu.com/link?url=LLZKxzpwQkt72QSR4Q5D1ONLZk8E6wO4WF0E7Tbe_Idmz1DWAZRo65IIZHGIr2uDVxL05LYSQ3TtTnTrsBa5tK",
        "content": "文明校园创建-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n文明校园创建\n文明校园创建\n242018.02\n引领文明新风\n促建一流大学——清华大学多措并举创建文明校园242017.11\n水木清华美\n全国精神文明建设先进典型巡礼202017.11\n创建文明校园\n办好一流大学182017.11\n习近平总书记会见全国精神文明建设表彰大会代表 清华大学获评第一届全国文明校园并做大会发言172017.11\n中央文明委表彰全国精神文明建设先进典型 清华获评文明校园（视频）272017.06\n引领文明新风\n促建一流大学共6条 首页上页1下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学清华卫健学院学生海外交流学习奖学金首次评定会顺利举行 万科公共卫生与健康学院2022 为深入贯彻实施《清华大学2030全球战略》,着力培育兼具全球胜任力与国际一流公共卫生专...清华大学",
        "link": "http://www.baidu.com/link?url=c5mzV-Q3862aMtHMy-mnRQ9oPeZug334shm2DiU-gFcCQsaGIt65o9EKI51JHl_P4fDnIrncrhKx3uYmumP38JVsUiAq62XSGxtp0yCPKuKqd0MBVdNRouKf19AaBvgwNC2gfIkqZlYaE-uip6jI2_",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期达尼洛·图克尔视频致辞万科公共卫生与健康学院2022孙春兰视频致辞万科公共卫生与健康学院2022潘基文视频致辞万科公共卫生与健康学院2022克里斯·伊莱亚斯（Chris Elias）万科公共卫生与健康学院2022比尔和梅琳达·盖茨基金会全球发展总裁、全球防范工作监测委员会成员比尔·盖茨在第二届世界卫生健康论坛开幕式上的视频致辞万科公共卫生与健康学院2022第二届世界卫生健康论坛精彩回顾【视频】万科公共卫生与健康学院2022雷海潮万科公共卫生与健康学院2022国家卫生健康委员会党组副书记、副主任王宏伟万科公共卫生与健康学院2022清华大学副校长理查德·霍顿视频致辞万科公共卫生与健康学院2022马克·苏斯曼视频致辞万科公共卫生与健康学院2022论坛日程万科公共卫生与健康学院2022第三届世界卫生健康论坛：大流行应对与挑战 2023年11月4日（周六） 09:00-09:45  论坛开幕式 09:45-10:30  合影留念、中场休息 10:30-12:00  全体大会：大流行应对与挑战 随着人类和自然的关系越来越密切，大流行已经不再是极其罕见的现象，而随时有可能发生，因此必须提早做准...黄天荫万科公共卫生与健康学院2022清华大学副教务长 清华大学医学院主任 清华大学讲席教授 新加坡国家科学院院士、美国国家医学科学院外籍院士、澳大利亚健康与医学科学院外籍院士托马斯·艾诺易（Thomas Inui）万科公共卫生与健康学院2022美国医学科学院院士张云红万科公共卫生与健康学院2022红十字会与红新月会国际联合会东亚代表处副主任追光万科公共卫生与健康学院2022\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 15,002 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "第24次教育工作讨论会-清华大学清华主页· English Version 清华主页 - 清华新闻 - 专题推荐 - 第24次教育工作讨论会 第24次教育工作讨论会 17 2014.10  清华大学发布关于全面深化教育教学改革的若干意见 1...清华大学",
        "link": "http://www.baidu.com/link?url=n2ZQVpx6dFDSFOG9Avlk0UqN97hNqbz_yUjbL99rhWn70YvsJXbN_jXV2PU2Upte9q7bLvGMe2kljXAFSodEAq",
        "content": "第24次教育工作讨论会-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n第24次教育工作讨论会\n第24次教育工作讨论会\n172014.10\n清华大学发布关于全面深化教育教学改革的若干意见172014.10\n陈吉宁在第24次教育工作讨论会闭幕式上的讲话172014.10\n清华大学第24次教育工作讨论会闭幕172014.01\n深圳研究生院召开第24次教育工作讨论会阶段总结交流会172014.01\n清华增设讨论课教室支持教学改革取得良好效果172014.01\n美国杜克大学校长谈大学教育价值和未来通识教育302013.12\n清华举办挑战性学习课程研讨会252013.12\n何止：莫问收获 但问耕耘—谈学术志趣的定位242013.12\n清华第二批在线课程教师培训会举行162013.12\n培养方案优化研讨会召开共30条 首页上页123下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "菁菁校园-清华大学6月18日,由中国美术馆主办的“意在具象——李鹤雕塑作品展”开幕。此次展览是中国美术馆学术邀请系列展之一,呈现了清华大学美术学院教授李鹤精心创作的22件雕塑作品,展示了他的创作状态和艺术理想...清华大学",
        "link": "http://www.baidu.com/link?url=wqiBEtkZX-7LxaMUsY4jToJj3LAmNzN8IbWo5MqVGirBafzeWRbxvWrQHbvfOoanEBtZLQFJBSNuWgc3WogJDq",
        "content": "菁菁校园-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n菁菁校园\n菁菁校园\n112024.05清华大学第五十一届教职工运动会举行5月9日下午，清华大学第五十一届教职工运动会在东大操场举行。清华大学副校长杨斌，校党委副书记过勇，副校长王宏伟，校务委员会副主任姜胜耀、史宗恺、吉俊民、王岩，以及各院系、各部处、直附属等单位负责人出席开幕式。杨斌宣布运动会开幕，过勇致开幕辞。开幕式由工会常务...012022.07\n“实现伟大复兴，从我做起，从现在做起”2022年清华大学毕业长跑举行\n6月23日上午，“实现伟大复兴，从我做起，从现在做起”2022年清华大学毕业长跑顺利举行。本次活动以“实现伟大复兴，从我做起，从现在做起”为主题，旨在激励毕业生继续践行清华精神，毕业后到党和人民需要的地方发光发热。292022.06\n【毕业生故事】李潇翔：在清华找到人生无限可能\n这个毕业季，李潇翔很忙。作为清华大学电子工程系2022届博士毕业生的他，已经拥有新的身份：深言科技联合创始人兼COO。深耕自然语言处理领域，让技术真正造福于民，27岁的李潇翔和伙伴们，正在不断奔跑，触摸梦想的轮廓。292022.06\n【毕业生故事】岳思妤：选择一程风雨，担起一片天空\n2017年，岳思妤带着对未来的憧憬与好奇踏入清华园，从沿海女孩，到最懂青藏高原气候变化的青年之一。2022年，满载收获，从清华大学地球系统科学系博士毕业的岳思妤即将走出校门，带着“红”的鲜亮底色、坚持“专”的勤奋求索，踏上新的人生旅程。282022.06\n【毕业生故事】彭浩洋：我在金沙江上修水电站\n清华大学水利系2017级博士生彭浩洋是“西电东送”国家骨干电源工程——乌东德水电站的参建者之一。博士五年，他结合乌东德水电站进行科学研究，长期扎根一线，平均每年奔赴工地不下十次，期间发表SCI和EI论文九篇，授权发明专利八项，获得一项省部级特等奖...282022.06\n【毕业生故事】​央宗：一个藏族女孩镜头内外的“窗”\n两年前新冠肺炎疫情暴发，正在新闻与传播学院读大二的藏族女孩央宗，受导师梁君健线上课程的启发，课余时间行走在拉萨的各个街角，用镜头捕捉家乡“窗”的故事。在央宗看来，窗内窗外，是生存、生活，是人生。今年本科毕业时，央宗毅然选择回到家乡宣传部...272022.06\n人文清华“典读中国”活动举办 开启中华文明书香之旅\n6月23日，朗朗读书声在清华大学新清华学堂回荡，“人文清华”讲坛联合清华大学人文学院发起“典读中国”活动，以长达五小时的大型直播，为公众带来了一场纵览中华文明的书香之旅。副校长彭刚出席活动。清华大学人文学院五位文史大家相继登台，阐述《说文解...262022.06\n【毕业生故事】程志刚：在清华开启多彩“盲盒”\n大别山区孕育了他，书籍塑造了他，而清华，向他展示了一排排盲盒，于是他抽中了：2021年本科生特等奖学金、全国大学生棒垒球联赛获乙A组季军（团体）、清华大学马约翰杯棒球比赛冠军（团体）、全国大学生工业化建筑与智能建造竞赛一等奖、土木工程系暨建设...252022.06\n【毕业生故事】李金峰：与志愿服务有关的清华时光\n她在“志愿北京”系统中记录的志愿服务总时长达到1193小时，参与志愿活动超60项。在校期间，她曾获评清华大学优秀共产党员、特等奖学金、清华大学抗击新冠肺炎疫情先进个人等荣誉。如果用一天去做一个小时志愿服务计算，精仪系八字班本科毕业生李金峰在清...共2207条 首页上页1...4142434445...276下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "学风建设在路上-清华大学22 2020.09 百十载·“廿”初心——软件学院首次举办研究生集体建设大会 22 2020.06 化工系校友祝京旭入席加拿大工程院主席团 17 2020.06 校长邱勇与2020届本科毕业生代表座...清华大学",
        "link": "http://www.baidu.com/link?url=b8XkA0IBCaMHAKLGqzMXCkrqv0IYEtjfGN_t8-o4g0PiBOnw6q8iNDPNemxvSShAZYEnVYYdQ7gjuHWvg-yK_K",
        "content": "学风建设在路上-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n学风建设在路上\n学风建设在路上\n222020.09\n百十载·“廿”初心——软件学院首次举办研究生集体建设大会\n222020.06\n化工系校友祝京旭入席加拿大工程院主席团\n172020.06\n校长邱勇与2020届本科毕业生代表座谈\n152020.06\n清华大学第十一届学术委员会第三次会议召开\n022020.06\n副校长杨斌做客精仪系“学风营造-学术评价”微沙龙 与师生共话学风建设\n062020.05\n“春风讲堂”第十二、十三讲成功举办\n郑泉水院士揭秘卓越成就之道\n172020.04\n清华大学教学委员会召开2020年第一次全体会议\n162020.04\n【线上集中主题团日】校党委副书记、纪委书记李一兵参加航71团支部主题团日112020.04\n清华大学学位评定委员会2020年第二次全体会议举行072020.04\n清华大学召开推进完善学术评价制度和修订学位评定标准工作座谈会共102条 首页上页12345...11下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "活动全录-清华大学清华大学113周年校庆主题视频《清华的约定》 70年前,他从清华大学毕业,奔赴祖国大西北,从只有一台手摇发电机,到让小县城实现灯火通明,他就是“平凡的清华爷爷”、94岁清华学长毛裕贵。“报效祖国 ...清华大学",
        "link": "http://www.baidu.com/link?url=8yulbNO2y2O708vBRhkcfCzADpi0aKZy0nX46Sd0pTt0YatOcqf5Z6TSV1y2qHGjY0SvlMHu9OyEi6i-QlwkTa",
        "content": "活动全录-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n视频清华\n-\n活动全录\n活动全录\n282024.04清华大学113周年校庆主题视频《清华的约定》70年前，他从清华大学毕业，奔赴祖国大西北，从只有一台手摇发电机，到让小县城实现灯火通明，他就是“平凡的清华爷爷”、94岁清华学长毛裕贵。“报效祖国 无愧清华”，这是毛裕贵与清华的约定，也是千千万万清华学子内心的坚守。清华大学113周年校庆，无论身在何方，你们都是清华的骄傲。欢迎回家！精彩推荐清华映像专题集锦拍客日记文化印记活动全录262021.04\n清华大学110周年校庆联欢晚会\n音乐环绕，灯光闪耀，清华大学110周年校庆联欢晚会，惊艳亮相 ！262021.04\n清华大学建校110周年大会\n4月25日上午，庆祝清华大学建校110周年大会在新清华学堂隆重举行。262021.04\n清华大学第64届“马约翰杯”学生田径运动会团体操表演\n202021.01\n清华大学2021年校机关迎新春联欢晚会\n2021年校机关迎新春联欢晚会262020.08\n新生心语\n夏末秋初，天高气爽。8月26日上午9点，清华大学2020级研究生开学典礼举行。9400余名研究生新生满怀美好憧憬与向往，开启人生新征程。参加完典礼，他们想说……182020.06\n毕业季·毕业心声：葛霄飞\n生命学院2020届本科毕业生182020.06\n毕业季·毕业心声：黄一洋\n新闻与传播学院2020届本科毕业生182020.06\n毕业季·毕业心声：胡黎俐\n土木系2017级博士生共281条 首页上页12345...36下页尾页 到第页 跳转上一页下一页最新动态新闻天地关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "庆祝清华大学建校110周年-清华大学清华大学召开校庆工作总结交流会 19 2021.05 首届文化新空间·中国文化产业高峰论坛在清华大学举行 17 2021.05 诗书歌影展、新书首发式、中华诗词学会高校诗词工作委员会成立...清华大学",
        "link": "http://www.baidu.com/link?url=1fIl54g3m7Wf7IL1Z1HdLufl75u30FAUM98SdowIejWUys66BeT0lycEYxi56ieA9L1J_ogtcKSM3wS9QXZfe-oYCZwZRayGkatESwIDRaW",
        "content": "庆祝清华大学建校110周年-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n庆祝清华大学建校110周年\n庆祝清华大学建校110周年\n242022.04\n第十一届清华校友乒乓球比赛举行\n242022.04\n校庆遇见民乐——以音乐之纯粹祝清华生日快乐\n242021.05\n第三届政府与市场经济学国际研讨会召开\n202021.05\n清华大学召开校庆工作总结交流会\n192021.05\n首届文化新空间·中国文化产业高峰论坛在清华大学举行\n172021.05\n诗书歌影展、新书首发式、中华诗词学会高校诗词工作委员会成立仪式暨中华诗词高峰论坛清华举行\n132021.05\n“无障碍与未来人居”清华大学融合共享思想力论坛举办\n122021.05\n3000余名紫荆志愿者为110周年校庆贡献力量\n082021.05\n《中国教育国际期刊》（IJCE）全球开放发布会举行\n062021.05\n2021清华文创嘉年华火热开幕\n共177条 首页上页12345...18下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学2024年2月1日 - 2024年5月26日 清华大学艺术博物馆 学术活动 2024世界数字健康论坛 2024年4月29日 14:00 在线直播 读书活动 学在清华·真人图书馆62期:科学的坚守 2024年4月26日 14:00 ...清华大学",
        "link": "http://www.baidu.com/link?url=5EmlaFlHx3IXuMeKcBvuHZxeTMrdmPfPzA9fobtrnn3HDnNpENlQoZ2pwwaGBNhVn6LHJzA63aRtkQkshMn66q",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创智慧天网一号01星成功发射文科资深教授白重恩：为中国经济稳健航行提供智慧罗盘清华团队探微揭秘飞秒激光改写材料“基因”更多 >高频搜索内容 >本科生招生研究生招生110周年校庆建党100周年主页|\n更多 >本科生招生研究生招生国际学生招生清华新闻|\n更多 >清华大学召开2020年度全校教学工作交流会清华大学完成2021年全国硕士研究生招生考试组织工作2021年全国硕士研究生招生考试清华考点顺利开考中国学位与研究生教育学会研究生职业发展教育委员会成立大会在清华大学举行其他|\n更多 >清华大学召开2020年度全校教学工作交流会清华大学完成2021年全国硕士研究生招生考试组织工作2021年全国硕士研究生招生考试清华考点顺利开考中国学位与研究生教育学会研究生职业发展教育委员会成立大会在清华大学举行\n查看更多结果 >媒体清华In the Media清华校友三创大赛助力澳门创新发展2024届清华美院硕士研究生毕业作品展启幕紧紧围绕推进中国式现代化进一步全面深化改革破译千年竹简 求索文明密码 头条新闻Headlines清华大学举行2024年春季学期第二次全校党员集中培训暨党纪教育党课5月23日下午，清华大学党委以“深入学习贯彻《中国共产党纪律处分条例》，做到学纪、知纪、明纪、守纪”为主题开展全校党员集中培训。这是清华大学2024年春季学期第二次全校党员集中培训，也是学校党委高质量开展党纪学习教育、推动全校党员党纪学习全覆盖的重要举措。 头条新闻Headlines清华大学领导班子举行党纪学习教育读书班第一次集中学习研讨5月9日下午，清华大学领导班子在工字厅东厅开展党纪学习教育读书班活动，以“深入学习《中国共产党纪律处分条例》，增强政治定力、纪律定力、道德定力、抵腐定力”为主题举行第一次集中学习研讨。校党委书记邱勇主持学习研讨并讲话。校领导班子成员参加学习研讨，校党委副书记、校长李路明，校领导杨斌、过勇、郑力作重... 头条新闻Headlines清华大学召开专题座谈会部署推进思政课建设新时代学校思政课建设推进会5月11日在京召开，习近平总书记对学校思政课建设作出重要指示，强调不断开创新时代思政教育新局面，努力培养更多让党放心、爱国奉献、担当民族复兴重任的时代新人。5月13日下午，邱勇主持召开清华大学思政课建设师生座谈会，第一时间学习贯彻习近平总书记重要指示精神，围绕如何推进新形势新...专题推荐Highlights 深入学习贯彻习近平总书记重要讲话精神扎实推进《清华大学全面贯彻落实党的二十大精神行动方案》党纪学习教育大国重器中的清华人 events校园看点大师讲座、学术论坛、文体活动、演出展览…… 清华365天精彩活动，邀您共见。查看更多读书活动作者面对面第35期：泰戈尔为什么2024年5月30日 15:00清华大学邺架轩阅读体验书店/在线直播展览清华大学美术学院2024届研究生毕业作品展2024年5月24日–2024年6月6日清华大学艺术博物馆/清华大学美术学院读书活动学在清华·真人图书馆63期丨从摄影走向奥斯卡：叶锦添的艺术人生2024年5月26日 16:00清华大学图书馆音乐讲堂/在线直播理论宣讲2024年度唯真讲坛系列宣讲第3讲：“第二个结合”视野下的中国式现代化与乡土文化2024年5月24日 14:00清华大学第一教室楼101学术活动人文清华讲坛： 我们为什么焦虑——一个社会学家的观察2024年5月15日 19:00清华大学新清华学堂/在线直播昆曲北方昆曲剧院昆曲《玉簪记》2024年5月15日 19:00清华大学蒙民伟音乐厅学术活动2024世界数字健康论坛2024年4月29日 14:00在线直播读书活动学在清华·真人图书馆62期：科学的坚守2024年4月26日 14:00 清华大学图书馆北馆邺架轩/在线直播展览茫父不朽：一代通人姚华艺术展2024年4月10日–2024年11月10日清华大学艺术博物馆四层10号展厅音乐会《海之声命》 孔祥东原创钢琴多媒体音乐会2024年5月11日 19:30清华大学新清华学堂读书活动学在清华·真人图书馆61期：活出心花怒放的人生2024年4月22日 14:00清华大学图书馆音乐讲堂/在线直播学术活动清华大学“王国维学术讲座”丨读中国古代奇书的心得：谈学术的率真2024年4月18日 15:00清华大学蒙民伟人文楼/在线直播学术活动2024清华公管院公益直播讲堂丨新质生产力与2024年经济工作2024年4月15日 19:30在线直播展览海外奇器——晚清士人眼中的西方科技世界周三至周日开放，周一、周二闭馆清华大学科学博物馆读书活动学在清华·真人图书馆60期：向美而行——美是一种生活态度2024年4月11日 15:30清华大学图书馆北馆邺架轩/在线直播research学术科研清华始终坚持面向世界科技前沿和国家重大战略需要，坚定地走中国特色自主创新之路。百年创新，硕果累累，清华师生在科技进步和学术发展中填补了一个又一个空白，刷新着一项又一项纪录，作出了重要的思想、理论和知识贡献。\n材料学院张弛团队助力研发国内超大口径超高压力耐蚀楔式闸阀生命学院和精仪系团队合作开发基于电喷雾电离技术的冷冻电镜样品制备方法化工系朱兵课题组合作在中国化石资源代谢模式研究中取得新进展物理系刘永椿研究组提出利用单模非线性光学腔构造时间晶体的方案清华团队在量子多体伤痕态嵌入开放量子系统研究中取得重要进展admissions入读清华\n32年前，我怀着人生梦想来到清华，从此就一直浸润在这个美丽而充满生机的园子里。今天，你们像当年的我一样，怀揣梦想、憧憬未来。如果你们要问我:“大学有多大？”我会告诉你们，“清华足够大，就看你的梦想有多大。”——清华大学党委书记 邱勇\n59个学院 22个；系 59个91个本科专业 91个，开放辅修学位专业 41个3831人教师人数60919人在学学生人数60919（本科生16291 硕士生22657 博士生21971）265家在册学生社团265家68支学生体育代表队共57支队伍学生艺术团共11支队伍480门开设近480门在线课程669项2023年获批国家自然科学基金各类项目669项482.84 公顷校园面积(不含深圳国际研究生院、附属医院)25175个全校公共教室355间，座位数25175个585.50万册/件图书馆馆藏总量25177件艺术博物馆藏品 本科生招生研究生招生国际学生招生在线教育终身教育 FOLLOW US @SOCIAL MEDIA关注社交媒体上的我们查看更多 清华大学快手号清华大学抖音号清华大学微信\n校级新媒体矩阵\n05月21日 15:35汉字之“爱”，胜过万语千言！\n微信\n05月21日 15:34“黔”山万水，“清”你来见｜贵州村超在清华\n微博\n05月21日 15:32花开正艳，演绎初夏浪漫满园。\n微博\n05月21日 15:31绿意在校园里蔓延，被太阳曝晒之后连空气都变得暖洋洋的。\n微博\n05月21日 15:30心思缱绻，方觉夏来得翩翩。光舞动着穿过树叶，勾勒出暖阳的画卷。\n微博\n05月21日 15:27祝贺！十五连冠！\n微信\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学清华新闻 > 媒体清华 清华大学金融稳定与发展论坛暨2021年度中国金融学科终身成就奖颁奖典礼日前在京举办。清华大学经济管理学院教授宋逢明被授予2021年度中国金融学科终身成...清华大学",
        "link": "http://www.baidu.com/link?url=1fIl54g3m7Wf7IL1Z1HdLtSwOcPfnHm--WYiDc4RirCLMESPp4UjtaxP7kw54VG5KWUKs5YpcqftDvrR-pQdrhvqREoUpAwO_P_UsLgMmDkYz7dKvcN_ALxwzoKr0PR7ac-9We33tmfnCEoWJVFioa",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 吴晓灵：对平台金融科技公司实行分级牌照管理，探索建立个人数据账户制度清华新闻 > 清华思客 当前我们正面临社会数字化转型发展的关键时期，大型科技平台公司在社会经济发展中的作用日益重要。信息技术的发展和平台经济的发展促进了社会分工的精细化，大型科技平台公司借助数据资源和算力算法的优势，从第三方支付切入了金融服务。平台金融科技公司介入传统金融业务的某...《家国君子》专题短视频观影座谈会举行清华新闻 > 最新动态 清华新闻网6月11日电 6月9日下午，清华校友总会君子文化传承发展项目组、清华企业家协会北京分会在新清华学堂联合举办《家国君子》专题短视频观影座谈会，共话“心中的清华，家人的样子”。校务委员会副主任、校友总会副会长史宗恺，艺教中心主任赵洪，校友总会副秘书长袁浩歌...推动高校科技创新高质量发展清华新闻 > 媒体清华 6月9日，教育部召开座谈会学习贯彻习近平总书记在两院院士大会、中国科协第十次全国代表大会上以及考察清华大学时的重要讲话精神，就做好高校科技工作进行研究部署。教育部党组成员、副部长钟登华出席会议并讲话。 会议强调，习近平总书记的重要讲话回顾了我们党在革命、建设、...2021年度“中国金融学科终身成就奖”揭晓清华新闻 > 媒体清华 清华大学金融稳定与发展论坛暨2021年度中国金融学科终身成就奖颁奖典礼日前在京举办。清华大学经济管理学院教授宋逢明被授予2021年度中国金融学科终身成就奖，以表彰其在创建和发展中国金融学科中的卓越贡献。 中国金融学科终身成就奖是北京市鸿儒金融教育基金会于2010年设立，...外文系离退休党支部、两办离退休党支部举办喜迎中国共产党成立100周年邮票首日封展...清华新闻 > 综合时讯 清华新闻网6月15日电（通讯员 沙克尔江 摄影 许刚）在中国共产党成立100周年来临之际，外文系党总支联合校两办离退休党支部于6月10日下午，在文南楼116举办喜迎中国共产党成立100周年邮票首日封展暨学习党史主题活动。校党委原书记方惠坚、贺美英，原副校长孙继铭、胡东成，校...外文系离退休党支部、两办离退休党支部举办喜迎中国共产党成立100周年邮票首日封展...清华新闻 > 最新动态 清华新闻网6月15日电（通讯员 沙克尔江 摄影 许刚）在中国共产党成立100周年来临之际，外文系党总支联合校两办离退休党支部于6月10日下午，在文南楼116举办喜迎中国共产党成立100周年邮票首日封展暨学习党史主题活动。校党委原书记方惠坚、贺美英，原副校长孙继铭、胡东成，校...世界慕课联盟在线教育对话2021项目正式启动清华新闻 > 交流合作 清华新闻网6月15日电 6月10日，世界慕课联盟在线教育对话2021暨亚洲大学联盟在线教育领导力项目启动会在线召开。清华大学副校长兼教务长、世界慕课联盟执行委员会主席杨斌，纽约科学院主席兼首席执行官、加州大学伯克利前校长杜宁凯（Nicholas B. Dirks），香港科技大学(广州)...世界慕课联盟在线教育对话2021项目正式启动清华新闻 > 最新动态 清华新闻网6月15日电 6月10日，世界慕课联盟在线教育对话2021暨亚洲大学联盟在线教育领导力项目启动会在线召开。清华大学副校长兼教务长、世界慕课联盟执行委员会主席杨斌，纽约科学院主席兼首席执行官、加州大学伯克利前校长杜宁凯（Nicholas B. Dirks），香港科技大学(广州)...“百年变局下的全球产业”研讨会举办清华新闻 > 最新动态 清华新闻网6月15日电 6月10日，清华大学社会科学学院、清华大学全球产业研究院（以下简称“产研院”）在清华大学主楼举办“百年变局下的全球产业”研讨会。清华大学副校长杨斌、清华大学社会科学院院长彭凯平、机械工业出版社副社长范兴国等出席会议并致辞，来自国内学术界、理...新雅书院“智能工程与创意设计”专业首届毕业作品展开幕清华新闻 > 最新动态 清华新闻网6月15日电 6月10日下午，新雅书院“智能工程与创意设计”专业（以下简称“CDIE”）首届本科生毕业作品展开幕。清华大学副校长、新雅书院首任院长郑力，美术学院党委书记马赛、自动化系信息处理研究所所长张长水、机械工程系季林红教授三位CDIE学科带头人，美术学院未...清华校友支持项目捐赠仪式暨座谈会举行清华新闻 > 综合时讯 清华新闻网6月15日电（通讯员 曾卓崑 摄影 解红岩）6月8日上午，清华校友支持项目捐赠仪式暨座谈会在动振小楼举行。清华大学校务委员会副主任、校友总会副会长史宗恺出席并讲话。清华校友总会、清华大学教育基金会、学生部、体育部以及团委等相关负责人，捐赠校友及学生代表等2...清华大学纪委扎实开展党史学习教育 加强监督检查 推动取得实效清华新闻 > 综合时讯 清华大学纪委深入学习领会习近平总书记在党史学习教育动员大会上的重要讲话和关于中国共产党历史重要论述，认真学习赵乐际同志专题党课报告精神，以优良学风和扎实作风开展党史学习教育，不断推进纪检监察工作高质量发展，立足职能职责，加强监督检查，协助党委推动全校党史学...赵敏意女士向清华大学医院捐赠CT设备清华新闻 > 清华广角 清华新闻网6月15日电 日前，清华大学的好朋友赵敏意女士向清华大学医院捐赠计算机断层扫描设备（简称”CT设备”），为师生日常健康体检、临床医疗提供更精密准确的服务。 校医院近年来现有CT设备使用需求剧增，2019年校医院CT检查量增加了181%，疫情期间校医院诊断治疗和防疫压...清华师生开展“江西行”实践活动清华新闻 > 最新动态 清华新闻网6月15日电 6月8日-10日，清华大学27名师生来到江西省开展“江西行”实践活动。江西省委常委、组织部部长刘强会见了实践团师生一行并出席清华大学江西省选调生和青年校友代表座谈会。 座谈会现场 座谈会上，刘强对实践团一行的到来表示热烈欢迎，对学校长期以来对江西...【家国君子】园子里的书法“金字招牌”清华新闻 > 文化印记\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 2,436 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学2017年清华大学本科生特等奖学金答辩会举行 清华新闻网电11月9日电 (学生记者 万宁宁) 11月7日下午,2017年清华大学本科生特等奖学金答辩会在主楼后厅举行,来自各个院系的16位...清华大学",
        "link": "http://www.baidu.com/link?url=MbY2vG6mL2Z2pBhLVZFDp73Aqtg5HSCQKTMwwyyRcJWBVjENNqiqnDJJC3AnLgQYet1xi0qnyzsF7kvfW8kQtNQitnncd7pwzeeYC7wlfwrI2nhJjuLeeiV7Bbh4D2S7",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 清华大学第十三届青年教师教学沙龙暨教改项目中期交流研讨会举办清华新闻 > 人才培养 清华新闻网5月14日电（记者 王思涵 摄影 董瑞林）5月10日至11日，清华大学第十三届青年教师教学沙龙暨教改项目中期交流研讨会在昌平举行。校党委副书记、工会主席向波涛出席会议。校工会常务副主席张佐主持会议开幕式。 会议现场 向波涛在开幕式讲话中表示，青年教师教学沙龙为...世界银行副行长塞缪尔·芒泽莱·迈姆波一行访问清华大学清华新闻 > 交流合作 清华新闻网5月13日电 5月7日，世界银行副行长塞缪尔·芒泽莱·迈姆波（Samuel Munzele Maimbo）一行访问清华大学，清华大学副校长杨斌在工字厅西厅会见来宾，双方就加强合作进行交流。 杨斌与塞缪尔·芒泽莱·迈姆波交流 杨斌代表清华大学对塞缪尔·芒泽莱·迈姆波一行来访表示欢迎。...清华大学党委理论学习中心组围绕金融强国建设开展专题学习 研究推进金融科技创新和...清华新闻 > 综合时讯 清华新闻网5月10日电（记者 曲田 摄影 李派）5月8日上午，清华大学党委理论学习中心组在工字厅东厅举行集体学习会，聚焦“加强金融科技创新和金融人才培养，服务金融强国建设”主题进行学习研讨。 会议现场 校党委书记邱勇主持学习并讲话。校党委副书记、校长李路明等中心组成...美国布鲁金斯学会副主席苏珊娜·马洛尼一行访问清华大学清华新闻 > 交流合作 清华新闻网5月14日电 5月13日，美国布鲁金斯学会副主席苏珊娜·马洛尼（Suzanne Maloney）一行访问清华大学。清华大学副校长杨斌在工字厅会见来宾，双方就进一步推进合作展开交流。 杨斌与苏珊娜·马洛尼交流 杨斌代表清华大学对布鲁金斯学会的到访表示欢迎，他回顾了双方长期以...公立医院高质量发展与文化建设暨2024清华医学护理文化主题交流大会在清华大学举行清华新闻 > 综合时讯 清华新闻网5月15日电 5月12日，公立医院高质量发展与文化建设暨2024清华医学护理文化主题交流大会在清华大学举行，与会嘉宾汇聚一堂，共话新时代公立医院高质量发展与文化建设，庆祝第113个国际护士节。清华大学副校长王宏伟，中国健康促进基金会副理事长兼秘书长席立锁出席开...“新质青年说”联合宣讲暨全国高校接力宣讲启动仪式在清华大学举行清华新闻 > 清华广角 清华新闻网5月14日电 日前，清华大学博士生讲师团在旧经管报告厅举办“新质青年说”联合宣讲暨全国高校接力宣讲启动仪式。来自全国高校青年宣讲联盟的56所高校的近200名师生代表线上线下参加活动。 梁君健致辞 清华大学党委研究生工作部部长梁君健鼓励同学们用青春话语讲好新质...清华大学第十四期研究生骨干研修班开班清华新闻 > 最新动态 清华新闻网5月15日电 5月9日下午，清华大学第十四期研究生骨干研修班开班仪式暨第一次集中授课在建华楼举行。党委研工部部长梁君健出席并作开班动员，丰台区和义街道党工委书记刘博涵作主题报告。本期骨干研修班授课教师及学员等150余人参加活动。 梁君健作开班动员 梁君健对入...亮出标尺明底线 共建教育好生态清华新闻 > 媒体清华 建设教育强国，基点在基础教育。近日，教育部办公厅印发《关于开展基础教育“规范管理年”行动的通知》（以下简称《通知》），下决心、出重拳集中整治基础教育领域存在的突出问题、顽瘴痼疾，全面规范基础教育领域办学行为。 规范整治的重点有哪些？要达成怎样的目标？如何贯彻...聂焱：美育就在具体的故事中清华新闻 > 清华思客 编者按：2023年底，教育部印发《关于全面实施学校美育浸润行动的通知》。学校该如何“行动”起来？在开展美育教学和实践活动中有些什么好的经验？自本期起，体育美育版特开设“美育浸润·我们在行动”栏目，反映各地各校的实践探索。 从1915年的成志学校到如今的成志教育，培养...当新时代新青年“遇到”新质生产力清华新闻 > 媒体清华 大胆设想、小心求证，实验室里“忙”起来；应用新技术、设计新方案，科创激发传统行业“进”的动能；太空经济、人工智能、生物医药，竞逐新赛道为经济增添“新”活力。 培育新质生产力，是推动中国经济高质量发展的关键。从田间地头到科研一线，从大江南北到云贵高原，新时代的...石中英：加强规范管理，优化基础教育生态清华新闻 > 清华思客 基础教育对人的一生发展来说影响深远，对整个教育体系的质量保障来说处于非常关键的阶段，在教育强国建设的伟大事业中具有奠基性作用。我国基础教育点多、线长、面广、量大，有近50万所中小学幼儿园、1600多万名教师、2.3亿名在校学生，城乡、区域发展不平衡，不同地方学校管理...中国科学家颜宁获2024年“世界杰出女科学家奖”清华新闻 > 媒体清华 联合国教科文组织14日公布2024年“欧莱雅-联合国教科文组织世界杰出女科学家奖”（“世界杰出女科学家奖”）获奖者名单，表彰她们在生命和环境科学领域的开创性研究。中国科学家颜宁是5名获奖者之一。 联合国教科文组织发布公报说，本年度获奖者由独立的国际评委会从全球350名...清华大学领导班子举行党纪学习教育读书班第一次集中学习研讨清华新闻 > 综合时讯 清华新闻网5月15日电（记者 田姬熔 摄影 李派）5月9日下午，清华大学领导班子在工字厅东厅开展党纪学习教育读书班活动，以“深入学习《中国共产党纪律处分条例》，增强政治定力、纪律定力、道德定力、抵腐定力”为主题举行第一次集中学习研讨。校党委书记邱勇主持学习研讨并讲...清华大学与中国大唐签署战略合作框架协议清华新闻 > 交流合作 清华新闻网5月15日电（记者 曲田 摄影 李派）5月14日下午，清华大学与中国大唐集团有限公司（以下简称“中国大唐”）在工字厅东厅签署战略合作框架协议。清华大学党委书记邱勇，中国大唐党组书记、董事长邹磊共同见证签约并为清华大学-中国大唐集团有限公司绿色与智慧能源技术...化学系团队合作突破多相长链烯烃氢甲酰化反应选择性瓶颈清华新闻 > 学术科研 清华新闻网5月16日电 烯烃氢甲酰化反应是当前化工行业最大的均相催化过程，需要使用均相金属配合物作为催化剂。为了避免使用昂贵的配体以及简化催化剂的回收流程，使用固体催化剂替代传统的金属配合物催化剂催化长链烯烃（C6-C12烯烃）的氢甲酰化反应一直是化学家追求的目标。 ...\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 1 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学清华大学研究生支教团寒假实践走进四川宜宾清华新闻 > 菁菁校园 教育是国之大计、党之大计,教师是立教之本、兴教之源。2023年寒假,校团委通过实践锻炼和校内集训等系列活动强...清华大学",
        "link": "http://www.baidu.com/link?url=F4GYZWvtKmoqYbBcftmGVpACW3QhDCn1T0uX5KYUDVQnqKqDuHEHisCPRNOgrtMlkx1QlPDNwSRlManMCN54UrAB-AhZjKEMMwF2tPadfg-8U46bgfrBys3vliu1nIJNGJ5IXNp1fyX0EF75vspw7q",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 清华大学研究生支教团寒假实践走进四川宜宾清华新闻 > 菁菁校园 教育是国之大计、党之大计，教师是立教之本、兴教之源。2023年寒假，校团委通过实践锻炼和校内集训等系列活动强化清华大学第二十五届研究生支教团成员的理想信念，提高成员们的教学能力和综合素质。 走上三尺讲台，锤炼教学本领 在宜宾团市委、珙县县委县政府、筠连县委县政府...清华大学研究生“知行计划”海外实践支队赴意大利开展“一带一路”主题实践调研清华新闻 > 清华广角 2月10日至14日，清华大学研究生“知行计划”海外实践支队围绕“一带一路”合作主题，赴意大利开展实践调研。本次海外实践由经管学院副教授、研工组组长刘庆和研工部综合办主任王竟达带队，来自计算机、材料、人文等院系的十名研究生作为实践队员，结合自身专业背景知识，围绕“...国仪量子公司一行访问化学系磁共振实验室清华新闻 > 交流合作 清华新闻网2月27日电 2月14日，国仪量子公司董事长贺羽一行来到清华大学化学系分析中心磁共振实验室参观交流。 交流现场 实验室负责人、高级工程师杨海军带领国仪量子一行参观了顺磁实验室，介绍了目前国仪量子脉冲顺磁谱仪EPR100的运行情况。自2019年入驻以来，EPR100作为全国...送“福”到万家，“清”风拂群岛清华新闻 > 媒体清华 新年伊始，美丽的舟山新居民党支部里迎来了一群特殊的志愿者,清华大学深圳国际研究生院赴浙江舟山寒假实践支队帮当地居民写春联、磨剪刀,给村庄老人和退伍军人送上定制的“福”气大礼包,于此泠泠冬日为新年添上一抹亮色。 晨光送旧年,清风拂群岛,他们在舟山用实际行动践行“行...梁君健：国产电影“全球能见度”不断上升清华新闻 > 清华思客 西班牙《机密报》网站报道称，当下是视听力量时代，电影已经成为影响力的决定性工具之一。在中国最新的电影发展规划中，目标包括每年推出50部左右国产高票房电影以及到2035年取得电影强国地位。中国正在努力实现这一目标。在未来一段时间，世界将看到中国电影业克服疫情影响，...周月红：公益性是公立医院高质量发展的“牛鼻子”清华新闻 > 清华思客 随着社会经济的发展，人们对健康的关注度越来越高，对医疗卫生服务需求不断增长。当前，我国医疗卫生事业已取得显著成就,医疗服务已经在从“看得上病、看得起病、看得好病”向“提升人民群众看病就医获得感、健康服务幸福感和公共卫生安全感”转变。更好地体现人民健康优先发展...业界：共同探索互联网平台与县域发展结合的乡村振兴模式清华新闻 > 媒体清华 在全面推进乡村振兴过程中，政府、企业和社会如何结合自身优势共同发力？互联网平台在县域地区的发展中如何发挥作用？基础设施和公共服务等的整体发展水平如何提升？在近日清华大学举办的“乡村振兴与县域发展”专题研讨会上，政产学研嘉宾对此进行了探讨。 与会嘉宾认为，县域...鞍钢集团董事长谭成旭一行访问清华大学清华新闻 > 交流合作 清华新闻网2月24日电（记者 田姬熔 摄影 张玉光）2月10日下午，鞍钢集团董事长谭成旭率队访问清华大学，校长王希勤在工字厅东厅会见谭成旭一行，双方就进一步深化校企合作进行深入交流。副校长曾嵘主持会议。 王希勤讲话 王希勤代表学校对谭成旭一行的来访表示欢迎。他指出，党...乡村建设高校联盟乡村人居环境专项委员会成立清华新闻 > 媒体清华 国家乡村振兴局25日消息，乡村建设高校联盟乡村人居环境专项委员会当日在天津大学举行成立大会。 中央农办副主任、国家乡村振兴局局长刘焕鑫说，乡村建设高校联盟依托天津大学组建乡村人居环境专项委员会，是是推进乡村建设行动的重要举措，充分体现了乡村建设高校联盟高度的政...清华自动驾驶研究出新成果！ “学习进化”型汽车有望上路清华新闻 > 媒体清华 近年来，智能汽车事故频发，为自动驾驶的安全性敲响警钟。清华大学车辆与运载学院教授杨殿阁团队提出了自动驾驶可信持续进化技术，帮助汽车实现在任何场景下，即使没有预先设定的应对方案，也能自主学习应对该场景并保证行驶安全。近日，该技术成果以“利用动态置信度强化学习...助力非遗走进现代生活 非遗保护创新成果展亮相中国科技馆清华新闻 > 媒体清华 由中国科技馆和清华大学美术学院等单位联合推出的“非遗保护创新成果展”日前在中国科技馆开幕。展览以“助力非遗走进现代生活”为宗旨，通过创新的内容和互动的形式，将文化、艺术与科学进行有机融合，展现对传统文化创造性转化和创新性发展的探索与实践。 记者从中国科技馆了...教育的未来 向“数字”而来清华新闻 > 媒体清华 2020年春季，那是新冠疫情最严重的时期，清华大学基于自主研发的智慧教学工具“雨课堂”，应用数字孪生理念，将教学场景在数字世界重建，就可以建立一个个并行于校内实体班级的雨课堂“克隆班”。在“克隆班”中，学习者可以在线加入清华大学的实时课堂，实现了校内外学习者同...我科学家研发逐级悬浮打印技术清华新闻 > 媒体清华 组织/器官的体外功能化重建是生物制造领域长期以来的努力目标。然而，组织器官的外部复杂结构和内部精细特征（如血管等）的耦合构建仍极具挑战。近日，清华大学机械系熊卓副教授、张婷副研究员课题组研发了一种逐级悬浮3D打印（Sequential Printing in a Reversible Ink Templa...清华大学“同行中国”中外学生联合社会实践近距离感受中国清华新闻 > 清华广角 青山一道同云雨，明月何曾是两乡。为增进中外学生友谊，加强文明交流互鉴，2023年寒假，由校团委、学生全球胜任力发展指导中心和国际学生学者中心共同设立的“同行中国”中外学生联合社会实践支持计划组织来自俄罗斯、马来西亚、泰国、加拿大和西班牙等13个国家的国际学生前往...校党委书记邱勇参加航院领导班子民主生活会清华新闻 > 最新动态 清华新闻网2月28日电 2月22日上午，航天航空学院（以下简称“航院”）2022年度领导班子民主生活会在蒙民伟科技大楼召开。校党委书记邱勇出席会议并作点评。航院党委书记王兵主持会议。 会上，王兵代表航院领导班子通报党史学习教育专题民主生活会整改落实情况，并聚焦此次民主...\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 4,657 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学清华大学经济管理学院2021年教学研讨会举办 经济管理学院中文 ... 同心抗疫!清华经管学院部署疫情防控工作 经济管理学院中文 ... 清华经管学院举办2022年中日韩学术研讨会 经...清华大学",
        "link": "http://www.baidu.com/link?url=F4GYZWvtKmoqYbBcftmGVful0TeYXcPRDnZjWlekmL4fymo88FBsYssI26Cl_hf7EnYvOMAArsMxS723rtov_Le0PLs4zrrBQ7KpPJX5xeJIOwI1W0oE1h0C3Z2X4oGLCz9Ow6m2hcAHVSM7WZMrW3x5Fapypuv2H7t2ONXYBDS",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部 主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期高群：从土壤微生物中找到“宝藏”清华校友网，是一个现实可行又无环境风险的固碳途径。”高群说。 近年来，土壤微生物对碳循环和气候变化的作用得到越来越多的关注。2019年，来自多个国家的33名科学家联合撰文呼吁，将微生物科研融入主流气候变化研究和气。 经过数年的潜心研究，高群所在的科研团队开发出了基于微生物功...邱勇一行访问辽宁 双方签署战略合作框架协议清华校友网行动的首战之年，双方在此时签署省校合作协议，正逢其时、恰逢其势，是一种相互成就。希望省校双方进一步深化在人才培养、科技创新、产学研协同发展等方面的合作，用心用情、久久为功地抓好合作协议落地落实，共同创造校地合作新经验，为辽宁全面振兴努力贡献更多清华力量。 郝...清华张晓健教授荣获北京市“孟二冬式优秀教师”称号清华校友网的光荣感和使命感，不断提高教师队伍的思想政治素质、道德修养和教学科研水平，北京市委教育工委、市教委、市教育工会在全市教育系统评选“孟二冬式优秀教师”，重点表彰具有教书育人突出实绩的优秀教师。评审　【新闻中心讯 校工会 郑鹏 供稿 襄桦 编辑】日前，为表彰首都教师...共谋发展，展望未来︱清华校友总会水利分会第二届理事会第三次会议暨学科发展与人...清华校友网、学生工作、师资队伍优化、科研平台建设等方面取得的显著成果。 安雪晖发言 水利分会秘书长安雪晖教授详细介绍了水利分会的历史沿革、主要工作，以及未来将继续加强信息宣传平台、系庆工作和捐赠工作，举办新水水利系在教师队伍、本科生和研究生培养、科研平台等方面都取得了...2024年全国五一劳动奖评选结果揭晓 十二位清华人光荣上榜清华校友网，自动化）、中国有研科技集团有限公司正高级工程师何金江（1997级本、2001级博，机械）、中国航空工业集团公司沈阳飞机设计研究所研究员张志冰（2003级硕，自动化）、上海交通大学教授高晓沨（2004级硕，数学）、广西电网有限责任公司高级工程师陈权崎（2006级本、2010级博，...他是中国科学界的一面旗帜——院士专家研讨周光召学术思想与科学精神 清华校友网。“周光召先生曾因国家需要，3次放弃自己热爱的科学研究。”他说。 北京应用物理与计算数学研究所所长王建国讲述了周光召参加核武器研制与“九次计算”的故事。当时，第一颗原子弹的总体计算陷入困境，科研人员为一个科研人员不能简单把原子弹视作工程技术问题，而要当成科学...教授值班（2011-2012年度春季学期第二周）物理系及电话 暂停 理科楼A-327 62788193 六教B-512 62797216 立斋超导中心 62771331 科学馆高研院 62797321各位同学： “教授值班”是物理系为增强师生交流设立的互动平台。同学们可以就在清华学习、生活、学科和研究方向的发展情况，以及未来的发展构想等各方面的问题向物理系的各...物理系崔伟教授主持的“宇宙热重子探寻计划”课题入选为“空间中心（二期）”战略...物理系任务书、概预算书的填报工作。 空间科学预先研究项目是对我国未来5—15年拟开展的空间科学卫星计划和必需的关键技术进行先期研究，全面推动空间科学领域的创新概念研究、前瞻技术预研和关键技术攻关，为我国物理系崔伟教授主持的“宇宙热重子探寻计划”课题入选为“空间中心（...物理系师生参加第六届五校联盟博士生学术论坛物理系。另外有29位研究生参加了口头报告、墙报展示及系研会工作交流活动。参会同学展现了清华学子扎实的学术基础与突出的科研成果，3位同学获口头报告一等奖、3位同学获口头报告二等奖、7位同学获口头报告三等奖；1物理系师生参加第六届五校联盟博士生学术论坛 2019年12月6-8日，由...朱邦芬院士为物理系全系师生做学风建设报告物理系勤奋求学、严谨治学的体会。随后，他从科研不端行为的分类、目前我国学术诚信问题的主要表现等方面剖析了科研不端行为的危害，同时结合自己参与科研行为不端行为调查经历提出了对遏制学术不端行为的建议意见。他同学们的提问，就“处理学术不端政府部门的顶层建设”及“低年级...我系举行“基础学科拔尖人才培养研讨会”物理系严格要求加强基础训练的教育传统；三是如何看待出国深造与在国内读研的关系；四是如何正确评估学堂班项目的实施成效等。 与会老师们进行了热烈的发言研讨。就一流大学如何吸引对自然探索有兴趣、喜欢动脑筋的学生我系举行“基础学科拔尖人才培养研讨会” 2013年10月6日，我系举...“2011计划－量子物质科学协同创新中心”第一届高温超导研究创新平台学术交流会在...物理系赵忠贤院士和周兴江研究员分别主持，来自清华大学、北京大学和中科院物理所约20位平台成员参加，介绍了各自近期在高温超导领域所取得的科研成果，与会人员分别就在研的科学问题展开了热烈讨论。赵忠贤院士在会上做了精彩的报告，激励大家多在国际上发声，提出原创性的观点和想...物理系新进行政助理介绍物理系理学博士学位，2011年7月至2012年8月在中国科学院从事科研工作，2012年8月加入物理系。 办公室：理科楼C-402 电话：010-62795188 Email张琳和唐林为物理系新引进的两位行政助理人员，下面是她们的介绍和联系方式。 张琳 行政助理，主要分担低维量子物理国家重点实验室的行政工...物理系举行离退休老同志集体祝寿会暨茶话会物理系的贡献表示了感谢。系主任王亚愚还向老同志们介绍了物理系科研工作进展、人才引进、人才培养、物理楼建设等方面的情况。老同志们对物理系给予离退休教职工的关心表示了感谢，同时对物理系的各项工作发展提出了宝贵物理系举行离退休老同志集体祝寿会暨茶话会 2017年10月25日下午...物理系召开全系学生大会物理系代表李元昌首先代表学生讲话，他们结合自身的学习工作经历，向同学们介绍了如何提高学习效率，做好科研工作，如何成才的经验。随后，物理系的两位学长隋森芳院士（1973-1975年及1978-1980年在物理系召开全系学生大会 学生大会现场 12月29日下午，物理系全系学生大会在主楼接待...\n共有 48,243 条\n首页      上一页      下一页      尾页   共有 3,217 页   当前第 1,520 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学清华新闻网3月17日电(记者 李晨晖 摄影 石加东)“线上交流很便捷”、“交流内容更丰富了”,云端宣讲、直播互动、投递简历、在线笔面试……疫情防控期间,清华大学联合湖北高校...清华大学",
        "link": "http://www.baidu.com/link?url=Q81eAqTBej6UJF2nC2Zoj1WhzetZcDESdZNN_YIOctGD3SfkZzgjI_qp-i-TeSwzu6Ll29x1Lv2JL4I4xdpW7WzMe2u4H64gTpYCF8pxTN2GiBQPaMDh34BmwanZX28y62mA-VPvg4tfbfZQh_7GMq",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部 主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期清华大学乡村振兴湖北崇阳远程教学站启动仪式暨联合党建活动举行继续教育学院党的十九届五中全会提出 “优先发展农业农村、全面推进乡村振兴”。为更好配合国家乡村振兴战略，实现优质教育资源共建共享，11 月 10 日，清华大学乡村振兴湖北崇阳远程教学站启动仪式暨联合党建活动在湖北省崇阳县白霓镇谭家村举行。清华大学继续教育学院党委委员、院长刘震...湖北省委常委、组织部部长于绍良一行参观校史馆校史馆    3月9日上午，湖北省委常委、组织部部长于绍良一行在校党委常委、组织部部长许庆红陪同下，参观了校史馆。校史馆副馆长金富军向来宾介绍了清华大学的发展历史和优良传统。     清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实清华新闻访武汉光谷园区  探产业发展脉络 清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实 清华新闻网8月4日电（通讯员 刘洋）7月26日至29日，清华大学团委实践梦想计划“聚焦长江”行业调研支队的10名成员以武汉“中国光谷”的产业现状和未来发展战略为主题，前往武汉东湖国家自...清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实清华新闻访武汉光谷园区  探产业发展脉络 清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实 清华新闻网8月4日电（通讯员 刘洋）7月26日至29日，清华大学团委实践梦想计划“聚焦长江”行业调研支队的10名成员以武汉“中国光谷”的产业现状和未来发展战略为主题，前往武汉东湖国家自...清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实清华大学访武汉光谷园区  探产业发展脉络 清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实 清华新闻网8月4日电（通讯员 刘洋）7月26日至29日，清华大学团委实践梦想计划“聚焦长江”行业调研支队的10名成员以武汉“中国光谷”的产业现状和未来发展战略为主题，前往武汉东湖国家自...清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实清华新闻访武汉光谷园区  探产业发展脉络 清华大学“实践梦想计划”赴湖北武汉行业调研实践纪实 清华新闻网8月4日电（通讯员 刘洋）7月26日至29日，清华大学团委实践梦想计划“聚焦长江”行业调研支队的10名成员以武汉“中国光谷”的产业现状和未来发展战略为主题，前往武汉东湖国家自...湖北校友庆祝母校建校102周年清华校友网2013年5月11日， 清华大学湖北校友会在武汉举办聚会，庆祝清华大学建校102周年。50多名校友参加了活动。 　　活动当日，校友们汇聚至坐落在汉阳晴川阁的晴川假日酒店，共话同窗深情，畅谈事业生活。聚会由人文社科学院2011届毕业生赵福平主持，王明陶秘书长致辞。王明陶介绍了...校长王希勤赴湖北访问调研 深化省校合作清华新闻清华新闻网7月10日电（记者 田姬熔 摄影 李派）7月6日至8日，校长王希勤率队赴湖北访问调研，分别与湖北省委副书记、省长王忠林，湖北省委常委、武汉市委书记郭元强，武汉市委副书记、市长程用文进行工程博士论坛的中国航天科工集团有限公司董事长、党组书记袁洁，王希勤座谈交...清华大学与湖北高校联合启动在线大型招聘会清华新闻清华大学与湖北高校联合启动在线大型招聘会 来源：搜狐教育 3-16 3月16日下午，清华大学、湖北高校联合在线大型招聘会启动仪式在多地同时在线举行。清华大学校长、中国科学院院士邱勇，武汉大学并致辞。清华大学党委副书记过勇主持启动仪式。 本次大型招聘会是清华大学第一次举...湖北校友相聚三峡共庆母校98华诞清华校友网4月18日上午，在举世瞩目的三峡工程竣工之际，清华大学湖北省校友会在宜昌三峡工程坝区隆重举行“纪念母校98华诞湖北省校友会2009年会暨三峡工程报告会”。来自武汉、宜昌、十堰、襄樊等地的清华校友150余人出席了大会。 在会场前排就坐的校友有：湖北省清华校友会名誉会长王少...聚焦创新前沿，共肩使命担当——“机研力量”寒假实践湖北支队纪实机械工程系为深化研究生就业引导工作，完善研究生就业实践体系，机械系开展了以“聚焦创新前沿，共肩使命担当”为主题的寒假就业实践活动。机械系“机研力量”寒假实践湖北支队由来自机械、电子信息、物流、建筑专业的研究生纳人才——威斯卡特工业(中国)有限公司 2月3日，机械系“机研力...清华大学与湖北高校联合启动在线大型招聘会学生职业发展指导中心清华新闻网3月17日电（记者 李晨晖 摄影 石加东）“线上交流很便捷”、“交流内容更丰富了”，云端宣讲、直播互动、投递简历、在线笔面试……疫情防控期间，清华大学联合湖北高校启动在线招聘会，将传统招聘宣讲会线上化、信息化，打造精准化的“空中招聘”平台。 3月16日下午...缘来是你——记南开、北大、清华、天大湖北校友联谊活动清华校友网2016年5月28日，由南开北大清华天大四校校友会共同发起、组织承办的“缘来是你——南开北大清华天大湖北校友联谊活动”在美丽的武汉张公山寨举行，共计65名帅哥美女参加了这一别开生面的联谊交友活动。 张公山寨景区位于武汉市青山区严西湖北岸，与东湖风景区隔坝相望，是集文...湖北省黄石市市政府及黄石邦柯科技公司访问信研院信息技术研究院5月6日，湖北省黄石市委组织部副部长杨庆瑜、科技局副局长李晓平，以及黄石邦柯科技公司董事长张慧凌、总经理柯志强一行访问了信研院和清华大学高速铁路技术研究中心。科研院副院长、高铁中心常务副主任王治强，信研院副院长吉吟东以及信研院的相关教师在信息大楼接待了来宾。...关于湖北省襄阳市从清华大学引进高层次人才的报名通知法学院各位同学： 湖北省襄阳市将于今年在清华大学开展“招硕引博”活动，专门面向清华大学引进博士研究生20名、硕士研究生50名，引进的研究生将安排到市、县直单位工作。具体信息可参见学校就业信息官方网站：http://career.tsinghua.edu.cn/docinfo/career/jyzpxx/zpxxDetail.jsp?n...\n共有 4,311 条\n首页      上一页      下一页      尾页   共有 288 页   当前第 6 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "开新局 展新貌 奋力谱写高质量发展的清华篇章|清华大学113...2024年4月19日  2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准,深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育,制定实施《清华大学全面贯彻落实党的二十大精神...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=MbY2vG6mL2Z2pBhLVZFDp889XS1oupkV3130eIMBINgE2kXmvXJPv488ypM_ur0LvRerKpuzeN0CM-UK1J-0t-nrxvdSGPs3BgKGRSJYMS5NAYrSqU3BqFRtay7HSzpzm2P3kdoli6pn-Lpurp4s1BfeUO8FOCZSowTcle8TGe7JBKiA1Ykf3-lMN03jCOkdxE4jUxxml0A5t1UAukJ2U5HezHtvN8o-IVw4HMWJ8KkW9dNZuE5ioFWkHGbqR44J9pfi0vfH9hjwdNL5LN067a",
        "content": "开新局  展新貌\n奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞\n清华MBA\n清华MBAWeixin IDTHUMBA1991About Feature清华MBA项目官方公众平台。 为有志于清华MBA的优秀管理者和领导者，提供及时有效的帮助；为清华MBA在校生和校友提供活动资讯。开新局  展新貌奋力谱写高质量发展的清华篇章——清华大学113周年校庆献辞校党委书记 邱勇  校长 李路明在这天朗气清、惠风和畅的四月，清华大学即将迎来113岁生日。我们谨代表学校向海内外广大校友和全体师生员工致以亲切的问候和良好的祝愿，向多年来关心支持我校发展的各界人士和朋友表示衷心的感谢！2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施《清华大学全面贯彻落实党的二十大精神行动方案》，牢牢把握高质量发展主题主线，坚定迈向世界一流大学前列，学校事业发展开出了新局、开出了好局。过去一年，我们在人才自主培养的道路上越走越有自信。《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》荣获国家级教学成果奖特等奖。成立国家卓越工程师学院，努力造就大批德才兼备的高层次工程人才。成立秀钟书院，培养全球绿色发展的引领者。启动旨在培养物理拔尖人才的“攀登计划”，探索一流创新人才培养新模式。坚持又红又专、五育并举，全面落实《体育教育实施方案》《美育实施方案》《劳动教育实施方案》。扎实推进思政课改革创新，超过100万名大学生在云端同上清华“形势与政策”课。人工智能赋能教育教学首批试点课程正式亮相。天格计划学生兴趣团队发布首批伽马射线暴观测科学数据。《马兰花开》剧组首赴港澳演出。清华体育健儿在成都大运会上勇创佳绩。“海·清”志愿服务队在社区服务中展现青春风采。清韵书香，邺架巍巍，阔别已久的图书馆“老馆”历经四年修缮终于回归。学校最大的室内运动场馆北体育馆全面启用，“无论四季，享受冰雪”的愿望在这里实现。2023届毕业生赴重要领域重点单位就业比例高达83%，一大批清华学子到党和人民需要的地方发光发热。过去一年，我们在服务国家重大战略的道路上越走越有底气。牵头研发的全球首座模块式高温气冷堆核电站正式投入商业运行、全球首颗新款忆阻器存算一体芯片成功研制两项成果入选2023年国内十大科技新闻。作为依托单位建设的国家重大科技基础设施“极深地下极低辐射本底前沿物理实验设施”投入科学运行。牵头研制的全球首条1.2T超高速下一代互联网主干路开通。自主研发千亿参数对话大模型ChatGLM。研究发现γδT细胞免疫识别机制。首次对星系循环内流直接成像。领衔设计中国国家版本馆中央总馆。出版《<清华大学藏战国竹简>研究与英译》系列丛书首卷、《马克思主义经典文献世界传播通考》丛书前30卷。深入实施人才强校核心战略，国际力学、材料及工程科学领域顶级专家高华健院士全职加盟清华，6名教师当选中国科学院、中国工程院院士，2名教师入选学校第三批文科资深教授。大力吸引、汇聚更多顶尖人才，为加快建设世界重要人才中心和创新高地贡献力量。过去一年，我们在开放合作的道路上越走越有神采。2023年，清华学生出国出境参加学术和文化交流8000余人次，超过疫情前最高水平。成功举办首届古文字与中华文明国际学术论坛、第十一届世界和平论坛。继续扩展与世界一流大学的高水平科研合作网络，持续深化与国际顶尖企业的联合科技攻关。启动气候变化与碳中和国际合作联合行动，牵头筹划的“碳中和与能源智联”国际大科学计划获批立项。积极拓展与“一带一路”沿线国家的合作领域，进一步加强与美国、俄罗斯、日本、英国、欧盟等重点国家和地区的交流合作，充分发挥大学在人文交流、民心相通中的独特作用。过去一年，我们在以高质量党建引领高质量发展的道路上越走越有力量。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施包括6方面任务、23项专项行动、50个专栏任务的《清华大学全面贯彻落实党的二十大精神行动方案》，建立巩固拓展主题教育成果的常态化机制。加强校领导班子建设，汇聚起团结一致向前进、一张蓝图绘到底的强大合力。开展全覆盖的全校党员集中培训，近3万名党员共上“一堂最燃党课”。把巡视整改作为推动高质量发展的重要抓手，纵深推进正风肃纪反腐，维护校园风清气正。传承弘扬清华优良传统，举行纪念蒋南翔同志诞辰110周年座谈会，缅怀清华人心中永远尊敬的“老校长”。举办纪念何东昌同志诞辰100周年、纪念“双肩挑”政治辅导员制度建立70周年等活动。围绕“报国清华人”“大国重器中的清华人”等主题发布一系列融媒体作品，总传播超过15亿次，向全社会展示爱国奉献、追求卓越的清华精神。“满眼生机转化钧，天工人巧日争新。”走过113年风雨历程的清华欣欣向荣、辉光日新。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。我们要更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续深化改革，着力推动发展新质生产力，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，展现新面貌、作出新贡献，奋力谱写高质量发展的清华篇章。校庆是清华人共同的节日，母校永远是校友们温暖的家。在这春意熙熙、其乐融融的美好时刻，欢迎广大校友回家！图｜韩羽臻编辑｜苑洁审核｜许亮清华大学版权所有，联系邮箱：thuxwzx@tsinghua.edu.cn喜欢清华，请点在看预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华MBA\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "开新局 展新貌 奋力谱写高质量发展的清华篇章|清华大学113...2024年4月13日  2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准,深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育,制定实施《清华大学全面贯彻落实党的二十大精神...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=MbY2vG6mL2Z2pBhLVZFDp889XS1oupkV3130eIMBINh8hTnmZSuMXpGFjrMaPqMwuL4Uwm5rjKVICIPaZWM_qmBMjsOgPb46i0hXZ8vS64mZYenMypLN8H8ZcA25d38D_mh16bgLiONpX_pMDFxSOhpQgk5KNBD1gV8JH_v0gLKHqny-yDLWMSf0U6hxCzAZEZwtc_qdQCACYe5P-NDuYgWDgD-d8iUEQXVWfD8TR_7JHUkDVgT1dROcqILjY9AY-HFMuMD99Ij1Gc_2__PSKq",
        "content": "开新局  展新貌\n奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞\n清华大学\n清华大学Weixin IDTHU1911-BJAbout Feature自强不息，厚德载物。这里是清华大学！开新局  展新貌奋力谱写高质量发展的清华篇章——清华大学113周年校庆献辞校党委书记 邱勇  校长 李路明在这天朗气清、惠风和畅的四月，清华大学即将迎来113岁生日。我们谨代表学校向海内外广大校友和全体师生员工致以亲切的问候和良好的祝愿，向多年来关心支持我校发展的各界人士和朋友表示衷心的感谢！2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施《清华大学全面贯彻落实党的二十大精神行动方案》，牢牢把握高质量发展主题主线，坚定迈向世界一流大学前列，学校事业发展开出了新局、开出了好局。过去一年，我们在人才自主培养的道路上越走越有自信。《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》荣获国家级教学成果奖特等奖。成立国家卓越工程师学院，努力造就大批德才兼备的高层次工程人才。成立秀钟书院，培养全球绿色发展的引领者。启动旨在培养物理拔尖人才的“攀登计划”，探索一流创新人才培养新模式。坚持又红又专、五育并举，全面落实《体育教育实施方案》《美育实施方案》《劳动教育实施方案》。扎实推进思政课改革创新，超过100万名大学生在云端同上清华“形势与政策”课。人工智能赋能教育教学首批试点课程正式亮相。天格计划学生兴趣团队发布首批伽马射线暴观测科学数据。《马兰花开》剧组首赴港澳演出。清华体育健儿在成都大运会上勇创佳绩。“海·清”志愿服务队在社区服务中展现青春风采。清韵书香，邺架巍巍，阔别已久的图书馆“老馆”历经四年修缮终于回归。学校最大的室内运动场馆北体育馆全面启用，“无论四季，享受冰雪”的愿望在这里实现。2023届毕业生赴重要领域重点单位就业比例高达83%，一大批清华学子到党和人民需要的地方发光发热。过去一年，我们在服务国家重大战略的道路上越走越有底气。牵头研发的全球首座模块式高温气冷堆核电站正式投入商业运行、全球首颗新款忆阻器存算一体芯片成功研制两项成果入选2023年国内十大科技新闻。作为依托单位建设的国家重大科技基础设施“极深地下极低辐射本底前沿物理实验设施”投入科学运行。牵头研制的全球首条1.2T超高速下一代互联网主干通路开通。自主研发千亿参数对话大模型ChatGLM。研究发现γδT细胞免疫识别机制。首次对星系循环内流直接成像。领衔设计中国国家版本馆中央总馆。出版《<清华大学藏战国竹简>研究与英译》系列丛书首卷、《马克思主义经典文献世界传播通考》丛书前30卷。深入实施人才强校核心战略，国际力学、材料及工程科学领域顶级专家高华健院士全职加盟清华，6名教师当选中国科学院、中国工程院院士，2名教师入选学校第三批文科资深教授。大力吸引、汇聚更多顶尖人才，为加快建设世界重要人才中心和创新高地贡献力量。过去一年，我们在开放合作的道路上越走越有神采。2023年，清华学生出国出境参加学术和文化交流8000余人次，超过疫情前最高水平。成功举办首届古文字与中华文明国际学术论坛、第十一届世界和平论坛。继续扩展与世界一流大学的高水平科研合作网络，持续深化与国际顶尖企业的联合科技攻关。启动气候变化与碳中和国际合作联合行动，牵头筹划的“碳中和与能源智联”国际大科学计划获批立项。积极拓展与“一带一路”沿线国家的合作领域，进一步加强与美国、俄罗斯、日本、英国、欧盟等重点国家和地区的交流合作，充分发挥大学在人文交流、民心相通中的独特作用。过去一年，我们在以高质量党建引领高质量发展的道路上越走越有力量。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施包括6方面任务、23项专项行动、50个专栏任务的《清华大学全面贯彻落实党的二十大精神行动方案》，建立巩固拓展主题教育成果的常态化机制。加强校领导班子建设，汇聚起团结一致向前进、一张蓝图绘到底的强大合力。开展全覆盖的全校党员集中培训，近3万名党员共上“一堂最燃党课”。把巡视整改作为推动高质量发展的重要抓手，纵深推进正风肃纪反腐，维护校园风清气正。传承弘扬清华优良传统，举行纪念蒋南翔同志诞辰110周年座谈会，缅怀清华人心中永远尊敬的“老校长”。举办纪念何东昌同志诞辰100周年、纪念“双肩挑”政治辅导员制度建立70周年等活动。围绕“报国清华人”“大国重器中的清华人”等主题发布一系列融媒体作品，总传播超过15亿次，向全社会展示爱国奉献、追求卓越的清华精神。“满眼生机转化钧，天工人巧日争新。”走过113年风雨历程的清华欣欣向荣、辉光日新。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。我们要更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续深化改革，着力推动发展新质生产力，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，展现新面貌、作出新贡献，奋力谱写高质量发展的清华篇章。校庆是清华人共同的节日，母校永远是校友们温暖的家。在这春意熙熙、其乐融融的美好时刻，欢迎广大校友回家！图｜韩羽臻编辑｜苑洁审核｜许亮清华大学版权所有，联系邮箱：thuxwzx@tsinghua.edu.cn往期精选春日正是读书天点击图片查看原文请填空！春江（ ）暖鸭先知点击图片查看原文她在深圳开“盲河”！点击图片查看原文喜欢清华，请点在看预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "开新局 展新貌 奋力谱写高质量发展的清华篇章|清华大学113...2024年4月13日  2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准,深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育,制定实施《清华大学全面贯彻落实党的二十大精神...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=MbY2vG6mL2Z2pBhLVZFDp889XS1oupkV3130eIMBINejDk8yILkuTB8NAvPcIqjRY8225my2i5EOkjSQgJqueo2BHANTyW-_jWfUtzqYqPGjQ3Qpv6IQtoq9GUFPLkrePX6Ljrd9VprAz6Msl9V7oOkxoW2VUxA-PLELDw9ksxAlP8UtsXelfKw96KEBdkcCsfYbtMYVaHZ7E9MHdHrYxR4bj7H5c8OU17zJd2hxQHEaGCtsO4ClFJoyf6uFGCiRryUGN-qbkfdRL2-ATCvm5_",
        "content": "开新局 展新貌 奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞\n清华长三角\n清华长三角\n清华长三角Weixin IDgh_ad6221d1a393About Feature浙江清华长三角研究院由浙江省与清华大学联合组建，致力于构建清华与长三角地区的合作桥梁，打通科技成果到产业应用的转化渠道，围绕区域发展战略和高新技术产业需求，构建科技研发、产业发展、科技金融、人才支撑四大平台，建设具有先进水平的新型创新载体。★开新局  展新貌奋力谱写高质量发展的清华篇章——清华大学113周年校庆献辞校党委书记 邱勇  校长 李路明\n在这天朗气清、惠风和畅的四月，清华大学即将迎来113岁生日。我们谨代表学校向海内外广大校友和全体师生员工致以亲切的问候和良好的祝愿，向多年来关心支持我校发展的各界人士和朋友表示衷心的感谢！2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施《清华大学全面贯彻落实党的二十大精神行动方案》，牢牢把握高质量发展主题主线，坚定迈向世界一流大学前列，学校事业发展开出了新局、开出了好局。过去一年，我们在人才自主培养的道路上越走越有自信。《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》荣获国家级教学成果奖特等奖。成立国家卓越工程师学院，努力造就大批德才兼备的高层次工程人才。成立秀钟书院，培养全球绿色发展的引领者。启动旨在培养物理拔尖人才的“攀登计划”，探索一流创新人才培养新模式。坚持又红又专、五育并举，全面落实《体育教育实施方案》《美育实施方案》《劳动教育实施方案》。扎实推进思政课改革创新，超过100万名大学生在云端同上清华“形势与政策”课。人工智能赋能教育教学首批试点课程正式亮相。天格计划学生兴趣团队发布首批伽马射线暴观测科学数据。《马兰花开》剧组首赴港澳演出。清华体育健儿在成都大运会上勇创佳绩。“海·清”志愿服务队在社区服务中展现青春风采。清韵书香，邺架巍巍，阔别已久的图书馆“老馆”历经四年修缮终于回归。学校最大的室内运动场馆北体育馆全面启用，“无论四季，享受冰雪”的愿望在这里实现。2023届毕业生赴重要领域重点单位就业比例高达83%，一大批清华学子到党和人民需要的地方发光发热。过去一年，我们在服务国家重大战略的道路上越走越有底气。牵头研发的全球首座模块式高温气冷堆核电站正式投入商业运行、全球首颗新款忆阻器存算一体芯片成功研制两项成果入选2023年国内十大科技新闻。作为依托单位建设的国家重大科技基础设施“极深地下极低辐射本底前沿物理实验设施”投入科学运行。牵头研制的全球首条1.2T超高速下一代互联网主干路开通。自主研发千亿参数对话大模型ChatGLM。研究发现γδT细胞免疫识别机制。首次对星系循环内流直接成像。领衔设计中国国家版本馆中央总馆。出版《<清华大学藏战国竹简>研究与英译》系列丛书首卷、《马克思主义经典文献世界传播通考》丛书前30卷。深入实施人才强校核心战略，国际力学、材料及工程科学领域顶级专家高华健院士全职加盟清华，6名教师当选中国科学院、中国工程院院士，2名教师入选学校第三批文科资深教授。大力吸引、汇聚更多顶尖人才，为加快建设世界重要人才中心和创新高地贡献力量。过去一年，我们在开放合作的道路上越走越有神采。2023年，清华学生出国出境参加学术和文化交流8000余人次，超过疫情前最高水平。成功举办首届古文字与中华文明国际学术论坛、第十一届世界和平论坛。继续扩展与世界一流大学的高水平科研合作网络，持续深化与国际顶尖企业的联合科技攻关。启动气候变化与碳中和国际合作联合行动，牵头筹划的“碳中和与能源智联”国际大科学计划获批立项。积极拓展与“一带一路”沿线国家的合作领域，进一步加强与美国、俄罗斯、日本、英国、欧盟等重点国家和地区的交流合作，充分发挥大学在人文交流、民心相通中的独特作用。过去一年，我们在以高质量党建引领高质量发展的道路上越走越有力量。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施包括6方面任务、23项专项行动、50个专栏任务的《清华大学全面贯彻落实党的二十大精神行动方案》，建立巩固拓展主题教育成果的常态化机制。加强校领导班子建设，汇聚起团结一致向前进、一张蓝图绘到底的强大合力。开展全覆盖的全校党员集中培训，近3万名党员共上“一堂最燃党课”。把巡视整改作为推动高质量发展的重要抓手，纵深推进正风肃纪反腐，维护校园风清气正。传承弘扬清华优良传统，举行纪念蒋南翔同志诞辰110周年座谈会，缅怀清华人心中永远尊敬的“老校长”。举办纪念何东昌同志诞辰100周年、纪念“双肩挑”政治辅导员制度建立70周年等活动。围绕“报国清华人”“大国重器中的清华人”等主题发布一系列融媒体作品，总传播超过15亿次，向全社会展示爱国奉献、追求卓越的清华精神。“满眼生机转化钧，天工人巧日争新。”走过113年风雨历程的清华欣欣向荣、辉光日新。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。我们要更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续深化改革，着力推动发展新质生产力，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，展现新面貌、作出新贡献，奋力谱写高质量发展的清华篇章。校庆是清华人共同的节日，母校永远是校友们温暖的家。在这春意熙熙、其乐融融的美好时刻，欢迎广大校友回家！转载自“清华大学”公众号                      预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华长三角\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "开新局 展新貌 奋力谱写高质量发展的清华篇章|清华大学113...2024年4月13日  2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准,深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育,制定实施《清华大学全面贯彻落实党的二十大精神...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=MbY2vG6mL2Z2pBhLVZFDp889XS1oupkV3130eIMBINeRCr05F-7w7MddQynnz625XXWTJ9MENa19Ail5o05iuKow8CPt09jUIUsSqCroZFGYWKG8Al3AHXmfnoRX5txsjCQN8GgQOBguQaLGgvuLRVCADqSUtFAFdwPrfnGjmb7L6FIQ6s9MRRRYs_qpEYXpUej-MbuhvEAAgIXQtTdrgrAI_37Z5fhkjxwKAlariXiX3y9CmwORpyenREupAN53DCXJ8b_WPQExoLfWkDBO8K",
        "content": "开新局 展新貌 奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞\n清华经管学院高管教育上海办\n清华经管学院高管教育上海办Weixin IDtsinghua-eeAbout Feature清华大学经济管理学院高管教育中心面向长三角地区（江浙沪皖）发布项目课程介绍，定制（内训）课程以及新课程发布，校友活动安排及新闻发布开新局  展新貌奋力谱写高质量发展的清华篇章——清华大学113周年校庆献辞校党委书记 邱勇  校长 李路明在这天朗气清、惠风和畅的四月，清华大学即将迎来113岁生日。我们谨代表学校向海内外广大校友和全体师生员工致以亲切的问候和良好的祝愿，向多年来关心支持我校发展的各界人士和朋友表示衷心的感谢！2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施《清华大学全面贯彻落实党的二十大精神行动方案》，牢牢把握高质量发展主题主线，坚定迈向世界一流大学前列，学校事业发展开出了新局、开出了好局。过去一年，我们在人才自主培养的道路上越走越有自信。《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》荣获国家级教学成果奖特等奖。成立国家卓越工程师学院，努力造就大批德才兼备的高层次工程人才。成立秀钟书院，培养全球绿色发展的引领者。启动旨在培养物理拔尖人才的“攀登计划”，探索一流创新人才培养新模式。坚持又红又专、五育并举，全面落实《体育教育实施方案》《美育实施方案》《劳动教育实施方案》。扎实推进思政课改革创新，超过100万名大学生在云端同上清华“形势与政策”课。人工智能赋能教育教学首批试点课程正式亮相。天格计划学生兴趣团队发布首批伽马射线暴观测科学数据。《马兰花开》剧组首赴港澳演出。清华体育健儿在成都大运会上勇创佳绩。“海·清”志愿服务队在社区服务中展现青春风采。清韵书香，邺架巍巍，阔别已久的图书馆“老馆”历经四年修缮终于回归。学校最大的室内运动场馆北体育馆全面启用，“无论四季，享受冰雪”的愿望在这里实现。2023届毕业生赴重要领域重点单位就业比例高达83%，一大批清华学子到党和人民需要的地方发光发热。过去一年，我们在服务国家重大战略的道路上越走越有底气。牵头研发的全球首座模块式高温气冷堆核电站正式投入商业运行、全球首颗新款忆阻器存算一体芯片成功研制两项成果入选2023年国内十大科技新闻。作为依托单位建设的国家重大科技基础设施“极深地下极低辐射本底前沿物理实验设施”投入科学运行。牵头研制的全球首条1.2T超高速下一代互联网主干路开通。自主研发千亿参数对话大模型ChatGLM。研究发现γδT细胞免疫识别机制。首次对星系循环内流直接成像。领衔设计中国国家版本馆中央总馆。出版《<清华大学藏战国竹简>研究与英译》系列丛书首卷、《马克思主义经典文献世界传播通考》丛书前30卷。深入实施人才强校核心战略，国际力学、材料及工程科学领域顶级专家高华健院士全职加盟清华，6名教师当选中国科学院、中国工程院院士，2名教师入选学校第三批文科资深教授。大力吸引、汇聚更多顶尖人才，为加快建设世界重要人才中心和创新高地贡献力量。过去一年，我们在开放合作的道路上越走越有神采。2023年，清华学生出国出境参加学术和文化交流8000余人次，超过疫情前最高水平。成功举办首届古文字与中华文明国际学术论坛、第十一届世界和平论坛。继续扩展与世界一流大学的高水平科研合作网络，持续深化与国际顶尖企业的联合科技攻关。启动气候变化与碳中和国际合作联合行动，牵头筹划的“碳中和与能源智联”国际大科学计划获批立项。积极拓展与“一带一路”沿线国家的合作领域，进一步加强与美国、俄罗斯、日本、英国、欧盟等重点国家和地区的交流合作，充分发挥大学在人文交流、民心相通中的独特作用。过去一年，我们在以高质量党建引领高质量发展的道路上越走越有力量。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施包括6方面任务、23项专项行动、50个专栏任务的《清华大学全面贯彻落实党的二十大精神行动方案》，建立巩固拓展主题教育成果的常态化机制。加强校领导班子建设，汇聚起团结一致向前进、一张蓝图绘到底的强大合力。开展全覆盖的全校党员集中培训，近3万名党员共上“一堂最燃党课”。把巡视整改作为推动高质量发展的重要抓手，纵深推进正风肃纪反腐，维护校园风清气正。传承弘扬清华优良传统，举行纪念蒋南翔同志诞辰110周年座谈会，缅怀清华人心中永远尊敬的“老校长”。举办纪念何东昌同志诞辰100周年、纪念“双肩挑”政治辅导员制度建立70周年等活动。围绕“报国清华人”“大国重器中的清华人”等主题发布一系列融媒体作品，总传播超过15亿次，向全社会展示爱国奉献、追求卓越的清华精神。“满眼生机转化钧，天工人巧日争新。”走过113年风雨历程的清华欣欣向荣、辉光日新。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。我们要更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续深化改革，着力推动发展新质生产力，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，展现新面貌、作出新贡献，奋力谱写高质量发展的清华篇章。校庆是清华人共同的节日，母校永远是校友们温暖的家。在这春意熙熙、其乐融融的美好时刻，欢迎广大校友回家！内容来源：清华大学编辑：符怡审核：郑黎光责编：卫敏丽课程热招，五月开学：预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华经管学院高管教育上海办\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "开新局 展新貌 奋力谱写高质量发展的清华篇章|清华大学113...2024年4月13日  2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准,深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育,制定实施《清华大学全面贯彻落实党的二十大精神...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=MbY2vG6mL2Z2pBhLVZFDp889XS1oupkV3130eIMBINhkp5XL494xsQdfsxppkUcz6uY1N1VGBZEqgff6EOQZkSfzbeQbXNKOJsw7S7-woSwXauaxSef8yf2KmMv8PWVnrRKnkjHNr76_yRgR8gRHr8GwMqn2GBgSrz58lAMk5ENXeTwK4oumYtKELlSWj2QTerMLKT5zHqz94Ouo_2lFu0FDQNYwv5zMb0Ex9_PEZkry9hgJLcNemRMXlTs3BYz_veMbfVQqE1Boa6mx5rKGTa",
        "content": "开新局\n展新貌 奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞\n清华河北研究院\n清华河北研究院Weixin IDTHHB2002About Feature河北清华发展研究院由河北省政府与清华大学联合共建。宗旨是省校合作的桥梁，成果转化的平台，技术创新的源泉，人才培训的摇篮。以京津冀协同发展国家战略为契机，以军民深度融合为抓手，力争为京津冀协同可持续发展提供有力的科技和智力支撑。开新局  展新貌奋力谱写高质量发展的清华篇章——清华大学113周年校庆献辞校党委书记 邱勇  校长 李路明在这天朗气清、惠风和畅的四月，清华大学即将迎来113岁生日。我们谨代表学校向海内外广大校友和全体师生员工致以亲切的问候和良好的祝愿，向多年来关心支持我校发展的各界人士和朋友表示衷心的感谢！2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施《清华大学全面贯彻落实党的二十大精神行动方案》，牢牢把握高质量发展主题主线，坚定迈向世界一流大学前列，学校事业发展开出了新局、开出了好局。过去一年，我们在人才自主培养的道路上越走越有自信。《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》荣获国家级教学成果奖特等奖。成立国家卓越工程师学院，努力造就大批德才兼备的高层次工程人才。成立秀钟书院，培养全球绿色发展的引领者。启动旨在培养物理拔尖人才的“攀登计划”，探索一流创新人才培养新模式。坚持又红又专、五育并举，全面落实《体育教育实施方案》《美育实施方案》《劳动教育实施方案》。扎实推进思政课改革创新，超过100万名大学生在云端同上清华“形势与政策”课。人工智能赋能教育教学首批试点课程正式亮相。天格计划学生兴趣团队发布首批伽马射线暴观测科学数据。《马兰花开》剧组首赴港澳演出。清华体育健儿在成都大运会上勇创佳绩。“海·清”志愿服务队在社区服务中展现青春风采。清韵书香，邺架巍巍，阔别已久的图书馆“老馆”历经四年修缮终于回归。学校最大的室内运动场馆北体育馆全面启用，“无论四季，享受冰雪”的愿望在这里实现。2023届毕业生赴重要领域重点单位就业比例高达83%，一大批清华学子到党和人民需要的地方发光发热。过去一年，我们在服务国家重大战略的道路上越走越有底气。牵头研发的全球首座模块式高温气冷堆核电站正式投入商业运行、全球首颗新款忆阻器存算一体芯片成功研制两项成果入选2023年国内十大科技新闻。作为依托单位建设的国家重大科技基础设施“极深地下极低辐射本底前沿物理实验设施”投入科学运行。牵头研制的全球首条1.2T超高速下一代互联网主干路开通。自主研发千亿参数对话大模型ChatGLM。研究发现γδT细胞免疫识别机制。首次对星系循环内流直接成像。领衔设计中国国家版本馆中央总馆。出版《<清华大学藏战国竹简>研究与英译》系列丛书首卷、《马克思主义经典文献世界传播通考》丛书前30卷。深入实施人才强校核心战略，国际力学、材料及工程科学领域顶级专家高华健院士全职加盟清华，6名教师当选中国科学院、中国工程院院士，2名教师入选学校第三批文科资深教授。大力吸引、汇聚更多顶尖人才，为加快建设世界重要人才中心和创新高地贡献力量。过去一年，我们在开放合作的道路上越走越有神采。2023年，清华学生出国出境参加学术和文化交流8000余人次，超过疫情前最高水平。成功举办首届古文字与中华文明国际学术论坛、第十一届世界和平论坛。继续扩展与世界一流大学的高水平科研合作网络，持续深化与国际顶尖企业的联合科技攻关。启动气候变化与碳中和国际合作联合行动，牵头筹划的“碳中和与能源智联”国际大科学计划获批立项。积极拓展与“一带一路”沿线国家的合作领域，进一步加强与美国、俄罗斯、日本、英国、欧盟等重点国家和地区的交流合作，充分发挥大学在人文交流、民心相通中的独特作用。过去一年，我们在以高质量党建引领高质量发展的道路上越走越有力量。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施包括6方面任务、23项专项行动、50个专栏任务的《清华大学全面贯彻落实党的二十大精神行动方案》，建立巩固拓展主题教育成果的常态化机制。加强校领导班子建设，汇聚起团结一致向前进、一张蓝图绘到底的强大合力。开展全覆盖的全校党员集中培训，近3万名党员共上“一堂最燃党课”。把巡视整改作为推动高质量发展的重要抓手，纵深推进正风肃纪反腐，维护校园风清气正。传承弘扬清华优良传统，举行纪念蒋南翔同志诞辰110周年座谈会，缅怀清华人心中永远尊敬的“老校长”。举办纪念何东昌同志诞辰100周年、纪念“双肩挑”政治辅导员制度建立70周年等活动。围绕“报国清华人”“大国重器中的清华人”等主题发布一系列融媒体作品，总传播超过15亿次，向全社会展示爱国奉献、追求卓越的清华精神。“满眼生机转化钧，天工人巧日争新。”走过113年风雨历程的清华欣欣向荣、辉光日新。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。我们要更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续深化改革，着力推动发展新质生产力，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，展现新面貌、作出新贡献，奋力谱写高质量发展的清华篇章。校庆是清华人共同的节日，母校永远是校友们温暖的家。在这春意熙熙、其乐融融的美好时刻，欢迎广大校友回家！图｜韩羽臻编辑｜苑洁审核｜许亮清华大学版权所有，联系邮箱：thuxwzx@tsinghua.edu.cn预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华河北研究院\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "开新局 展新貌 奋力谱写高质量发展的清华篇章|清华大学113...2024年4月14日  2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准,深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育,制定实施《清华大学全面贯彻落实党的二十大精神...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=MbY2vG6mL2Z2pBhLVZFDp889XS1oupkV3130eIMBINehZpMkVp_P1z0z9fc5YOz_hI3eVlduTopK2Hb8fjsqLslFDDcQU5ZU3uFevrOIdFxhrPu9q1Pj4wLyPvQZhko1ui85GUrzmlO-cde9Ad85uyZeFu13zdMmoocA86TFwsrYQ-QVLzehJ2XHBy5wQBqnYpmQrw0sIEPrBzrndoIQESEeOqQXqWVRjh0v3z7WWNv8Exn5WMxFvUSZaVmUolOdE8LzElIl5B6UovP2dihHPa",
        "content": "开新局  展新貌\n奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞\n清华教育创新\n清华教育创新Weixin IDthueduinnoAbout Feature公众号由清华大学在线教育中心运营。日常发布教育数字化相关的各类信息及新闻，内容包括：融合式教学、混合式教学、克隆班以及在线教育国际合作等方面的前沿信息。开新局  展新貌奋力谱写高质量发展的清华篇章——清华大学113周年校庆献辞校党委书记 邱勇  校长 李路明在这天朗气清、惠风和畅的四月，清华大学即将迎来113岁生日。我们谨代表学校向海内外广大校友和全体师生员工致以亲切的问候和良好的祝愿，向多年来关心支持我校发展的各界人士和朋友表示衷心的感谢！2023年是全面贯彻党的二十大精神的开局之年。我们以实的作风、严的标准，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施《清华大学全面贯彻落实党的二十大精神行动方案》，牢牢把握高质量发展主题主线，坚定迈向世界一流大学前列，学校事业发展开出了新局、开出了好局。过去一年，我们在人才自主培养的道路上越走越有自信。《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》荣获国家级教学成果奖特等奖。成立国家卓越工程师学院，努力造就大批德才兼备的高层次工程人才。成立秀钟书院，培养全球绿色发展的引领者。启动旨在培养物理拔尖人才的“攀登计划”，探索一流创新人才培养新模式。坚持又红又专、五育并举，全面落实《体育教育实施方案》《美育实施方案》《劳动教育实施方案》。扎实推进思政课改革创新，超过100万名大学生在云端同上清华“形势与政策”课。人工智能赋能教育教学首批试点课程正式亮相。天格计划学生兴趣团队发布首批伽马射线暴观测科学数据。《马兰花开》剧组首赴港澳演出。清华体育健儿在成都大运会上勇创佳绩。“海·清”志愿服务队在社区服务中展现青春风采。清韵书香，邺架巍巍，阔别已久的图书馆“老馆”历经四年修缮终于回归。学校最大的室内运动场馆北体育馆全面启用，“无论四季，享受冰雪”的愿望在这里实现。2023届毕业生赴重要领域重点单位就业比例高达83%，一大批清华学子到党和人民需要的地方发光发热。过去一年，我们在服务国家重大战略的道路上越走越有底气。牵头研发的全球首座模块式高温气冷堆核电站正式投入商业运行、全球首颗新款忆阻器存算一体芯片成功研制两项成果入选2023年国内十大科技新闻。作为依托单位建设的国家重大科技基础设施“极深地下极低辐射本底前沿物理实验设施”投入科学运行。牵头研制的全球首条1.2T超高速下一代互联网主干路开通。自主研发千亿参数对话大模型ChatGLM。研究发现γδT细胞免疫识别机制。首次对星系循环内流直接成像。领衔设计中国国家版本馆中央总馆。出版《<清华大学藏战国竹简>研究与英译》系列丛书首卷、《马克思主义经典文献世界传播通考》丛书前30卷。深入实施人才强校核心战略，国际力学、材料及工程科学领域顶级专家高华健院士全职加盟清华，6名教师当选中国科学院、中国工程院院士，2名教师入选学校第三批文科资深教授。大力吸引、汇聚更多顶尖人才，为加快建设世界重要人才中心和创新高地贡献力量。过去一年，我们在开放合作的道路上越走越有神采。2023年，清华学生出国出境参加学术和文化交流8000余人次，超过疫情前最高水平。成功举办首届古文字与中华文明国际学术论坛、第十一届世界和平论坛。继续扩展与世界一流大学的高水平科研合作网络，持续深化与国际顶尖企业的联合科技攻关。启动气候变化与碳中和国际合作联合行动，牵头筹划的“碳中和与能源智联”国际大科学计划获批立项。积极拓展与“一带一路”沿线国家的合作领域，进一步加强与美国、俄罗斯、日本、英国、欧盟等重点国家和地区的交流合作，充分发挥大学在人文交流、民心相通中的独特作用。过去一年，我们在以高质量党建引领高质量发展的道路上越走越有力量。认真开展学习贯彻习近平新时代中国特色社会主义思想主题教育，制定实施包括6方面任务、23项专项行动、50个专栏任务的《清华大学全面贯彻落实党的二十大精神行动方案》，建立巩固拓展主题教育成果的常态化机制。加强校领导班子建设，汇聚起团结一致向前进、一张蓝图绘到底的强大合力。开展全覆盖的全校党员集中培训，近3万名党员共上“一堂最燃党课”。把巡视整改作为推动高质量发展的重要抓手，纵深推进正风肃纪反腐，维护校园风清气正。传承弘扬清华优良传统，举行纪念蒋南翔同志诞辰110周年座谈会，缅怀清华人心中永远尊敬的“老校长”。举办纪念何东昌同志诞辰100周年、纪念“双肩挑”政治辅导员制度建立70周年等活动。围绕“报国清华人”“大国重器中的清华人”等主题发布一系列融媒体作品，总传播超过15亿次，向全社会展示爱国奉献、追求卓越的清华精神。“满眼生机转化钧，天工人巧日争新。”走过113年风雨历程的清华欣欣向荣、辉光日新。2024年是新中国成立75周年，也是落实教育强国建设战略部署、全力推进学校高质量发展的关键之年。我们要更加紧密地团结在以习近平同志为核心的党中央周围，牢记殷殷嘱托、持续深化改革，着力推动发展新质生产力，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，展现新面貌、作出新贡献，奋力谱写高质量发展的清华篇章。校庆是清华人共同的节日，母校永远是校友们温暖的家。在这春意熙熙、其乐融融的美好时刻，欢迎广大校友回家！转自｜清华大学预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华教育创新\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "综合时讯-清华大学1964级校友向校庆献礼 “清华世纪鼎”景观改造工程顺利完成  4月24日凌晨,随着最后一樽汉白玉石柱落地、加固,清华大学旧土木馆和旧水利馆前小广场中央的“清华世纪鼎”景观改造工程顺利完成。这座...清华大学",
        "link": "http://www.baidu.com/link?url=uPHNnSYHNHeeF4A_VQndjTqof92fxVeFGvs7gr6uFGbQFSB-1sqYy9I2j1IEZHZ3y_pQg0ZJVql3Mgyo4s8Nea",
        "content": "综合时讯-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n综合时讯\n综合时讯\n262024.05清华大学举行2024年春季学期第二次全校党员集中培训暨党纪教...5月23日下午，清华大学党委以“深入学习贯彻《中国共产党纪律处分条例》，做到学纪、知纪、明纪、守纪”为主题开展全校党员集中培训。这是清华大学2024年春季学期第二次全校党员集中培训，也是学校党委高质量开展党纪学习教育、推动全校党员党纪学习全覆盖的重要举措。242021.04\n游子回家：一场紫荆花的接力\n追逐着春的脚步，紫荆花悄然盛开，景明风和的清华园也迎来了游子归家。4月23日晚，来自京津冀地区的清华校友齐聚清华园，重温青春韶华，共谋母校发展，携手迎接清华110周年校庆的到来。242021.04\n“自强不息星”命名仪式在清华大学举行\n4月23日上午，“自强不息星”命名仪式在清华大学丙所举行。经国际天文学联合会小天体命名委员会批准，将中国科学院国家天文台施密特CCD小行星项目组于1997年12月19日发现的小行星1997YC1（国际永久编号第10911号）正式命名为“自强不息星”。从此，浩瀚的...242021.04\n1964级校友向校庆献礼 “清华世纪鼎”景观改造工程顺利完成\n4月24日凌晨，随着最后一樽汉白玉石柱落地、加固，清华大学旧土木馆和旧水利馆前小广场中央的“清华世纪鼎”景观改造工程顺利完成。这座由1964级校友于2000年4月所捐赠，代表着清华大学1964级校友祝福母校进入新世纪，喜迎八十九周年华诞的“清华世纪鼎”...242021.04\n清华大学设立“曹光彪先生纪念基金”\n110周年校庆之际，清华大学收到了一份情深意重的礼物，这也是一位101岁高龄老人的临终寄托。他，就是著名的爱国爱港企业家、香港永新企业有限公司创始人，更是清华大学最尊敬和亲切的老朋友——曹光彪先生。在生命的最后，他仍惦念着清华的建设与发展，将...242021.04\n第十一届清华大学博士后创新讲坛举办\n4月23日下午，在清华大学110周年校庆来临之际，第十一届清华大学博士后创新讲坛在蒙民伟楼多功能厅举办。本届讲坛紧扣习近平总书记在清华大学考察时的重要讲话精神，以“面向‘十四五’的博士后发展创新”为主题，深刻理解把握时代潮流和国家需要，瞄准科...242021.04\n全国环境友好科技竞赛十五周年特别活动成功举行\n4月17日，全国环境友好科技竞赛（以下简称“环科赛”）十五周年特别活动暨第十六届启动仪式在清华大学环境学院举行。242021.04\n2020-2021学年度清华大学校友励学金大会举行\n4月22日下午，2020-2021学年度清华大学校友励学金大会在主楼后厅举行。清华大学党委书记陈旭，党委副书记、纪委书记李一兵，校友总会秘书长唐杰，党委学生部部长、武装部部长白本锋等出席大会，校友励学金捐赠代表、励学金获得者代表以及学生处、校友总会...242021.04\n搜狗捐赠清华大学 支持计算机领军人才队伍建设\n4月22日，在清华大学110周年校庆来临之际，搜狗公司宣布向清华大学教育基金会下设的计算机系发展基金捐赠，与计算机系共同设立领军人才奖励项目，用于支持计算机系高层次领军人才队伍的建设。共7490条 首页上页1...316317318319320...937下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "2023-清华大学清华映像 2023.12.31 清华大学2023年十大新闻等你投票! 2023.12.30 2024,万象更新踏歌行 2023.12.27 优秀班主任田光宇:因材施教 相伴“从游” 2023.12.22 【清华园的守望者】王伟:在车队,陪伴清华...清华大学",
        "link": "http://www.baidu.com/link?url=INAerhNzkuq_d1uV5XXFq9FQ3FQdtaR9JJPAX0VvWP8EfYgKgEDXaEw761NYCvaH3d3TbdgA7om1IOHkpGiDaq",
        "content": "2023-清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创\n清华映像首页清华映像202320242023202220212020201920182017201620152014\n2023.12.31 清华大学2023年十大新闻等你投票！\n2023.12.302024，万象更新踏歌行\n2023.12.27优秀班主任田光宇：因材施教 相伴“从游”\n2023.12.22【清华园的守望者】王伟：在车队，陪伴清华园春夏秋冬\n2023.12.14张丙印：一方“土”，知天地\n2023.12.08清华学子开展系列活动纪念“一二·九”运动88周年\n2023.12.05聂建国：为土木工程强国梦筑基\n2023.11.24“北京市优秀教师”丘成栋：砥志为学 育才为国 共54条 首页上页12345...7下页尾页常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "访客-清华大学欢迎来到美丽的清华园,清华大学校园占地460.19公顷,建筑面积325.76万平方米,校内绿草青青树木成荫,景色优雅。 探索清华 纸质清华地图下载 欢迎参观 艺术博物馆 欢迎参观 科学博物馆(筹) 欢迎参观 ...清华大学",
        "link": "http://www.baidu.com/link?url=_Dot8Ip8pH75_PkUn47X9fPqbgAFi_MbIuML7G3XbF7GWvJikpXsUObC8ynWhWHn",
        "content": "访客-清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创 访客欢迎来到美丽的清华园，清华大学校园占地460.19公顷，建筑面积325.76万平方米，校内绿草青青树木成荫，景色优雅。访客须知周边交通个人预约团队预约探索清华纸质清华地图下载 欢迎参观艺术博物馆欢迎参观科学博物馆(筹)欢迎参观新清华学堂清华大学2022-2023学年校历清华大学2023-2024学年校历常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学建校107周年-清华大学清华大学建校107周年深圳庆祝大会在深圳研究生院举行 11 2018.05 杨斌、朱恒源做客“邺架轩·作者面对面”畅谈“节奏之道” 10 2018.05 两岸第一届清华心理论坛在台湾新竹举...清华大学",
        "link": "http://www.baidu.com/link?url=7KVRBN_UOb3AfsCO0hT0TWcL5srK53V67I9axq6PuGgFtJ7RDLOo67GKby-lEXOE2PXUfxt3T_fInswvjKPvWq",
        "content": "清华大学建校107周年-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n清华大学建校107周年\n清华大学建校107周年\n152018.05\n清华大学建校107周年深圳庆祝大会在深圳研究生院举行112018.05\n杨斌、朱恒源做客“邺架轩·作者面对面”畅谈“节奏之道”102018.05\n两岸第一届清华心理论坛在台湾新竹举行082018.05\n第36届“挑战杯”竞赛企业奖颁奖仪式举行062018.05\n清华趣味结构设计大赛评出最抗压的“冰雪城堡”062018.05\n107周年校庆之际电子系OCR研究组举行人工智能创新研讨会062018.05\n紫荆志愿者在校庆、五一假期参与校园志愿服务活动062018.05\n清华校庆\n校友秀创新052018.05\n清华大学举办车辆工程人才培养86周年校庆论坛042018.05\n能动系热八班校友毕业六十年座谈会举行共124条 首页上页12345...13下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学常用链接 校园参观 校园公交车 清华校历 校园地图 实用信息 教育基金会 校友总会 清华标志 宣传资源 欢迎关注清华大学公众号  010-62793001   webmaster@tsinghua.edu.cn...清华大学",
        "link": "http://www.baidu.com/link?url=hufjTziY4-UrABIKcffshlcxr4phJvRMueIitksxOxX38TMTgJcB5J8-MkLt26VqABB0eS5gDVX6S6aj7ctDKDWA6iGO-coEerh87X1ZRh2ux30NPjJkBHsmiMDRTaGooTo6ydULOKMrV0Zbt4VkUa",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期外资依赖型产业发展战略:激励和限制因素——巴西汽车产业发展研究拉美中心中文站摘要：巴西汽车产业是发展中国家外资依赖型产业发展战略的典型代表。本文在阐述巴西汽车产业发展历程的基础上,结合巴西国内的产业发展条件和汽车产业的国际发展环境探讨了外资的行为选择和巴西政府的作用。巴西的经验表明,外资依赖型的产业发展模式及其可能的产业发展状况,实质...中国企业投资拉美:情势复杂、机遇难得（下）拉美中心中文站摘要：本刊2014年第三期(总64期)发表《中国企业投资拉美:情势复杂、机遇难得》一文的上半部分,解析中国企业在拉美投资的地位及其形成原因。本期刊登该文的下半部分,讨论中国企业投资拉美可识别的新机会。 作者：陈涛涛,陈忱,顾凌骏,徐沛原 发表于：《海外投资与出口信贷》期刊,...拉美基础设施投资环境和中国基建企业的能力与挑战拉美中心中文站摘要：基础设施投资是拉美地区拥有巨大需求而中国具有能力优势的领域,近年来备受关注。从拉美基础设施领域的历史发展看,以商品价格为基础的经济波动、政府的能力和作为以及私人部门的参与既是其背后的重要驱动因素,同时也是投资者面临的主要风险。PPP模式是拉美地区实施基础设...中国对美投资增长: 区位优势与驱动因素拉美中心中文站摘要：长期以来,美国一直是全球外国直接投资最大的目的地。美国自身的区位优势和投资环境是吸引中国企业投资美国的基本动因,这不仅表现在其拥有成熟的巨大市场以及世界领先的高科技研发和应用实力上,还表现在美国具有稳健、友善的投资软硬环境。金融危机后,美国调整经济结构和...政府与外资在发展进程中的作用和相互关系——基于智利工业化策略的成功案例拉美中心中文站摘要：在金融危机和全球化趋势逆转的大背景下,理解东道国的发展取向变得至关重要。智利经历了前工业化、内向工业化、新自由主义改革和出口导向化的完整工业化历程,并在政府和外资的共同推动下,成长为拉美地区最开放且最具竞争力的国家之一。从智利工业化发展历程来看,外资在其...投资智利：对智利政府、外资的作用及发展取向的理解拉美中心中文站摘要：在金融危机和全球化趋势逆转的大背景下,理解东道国的发展取向变得至关重要.智利经历了前工业化、内向工业化、新自由主义改革和出口导向化的完整工业化历程,并在政府和外资的共同推动下,成长为拉美地区最开放且最具竞争力的国家之一.从智利工业化发展历程来看,外资在其中...巴拿马投资环境与中国企业的响应度和投资策略拉美中心中文站摘要：巴拿马的外资政策是开放的。中巴建交时间不长,中国企业在巴拿马直接投资的项目尚为数不多。本文从分析巴拿马投资环境入手,结合国际权威机构的评价和研究成果,梳理了巴拿马的区位优势及特点,包括一般性的区位优势,如总部经济、科隆自贸区和太平洋特别经济区等特殊的区位优...拉美基础设施PPP模式与中国企业投资能力拉美中心中文站摘要：本书主要分为两个部分。第一部分（第一篇至第五篇）翻译和编辑了拉美权威机构关于PPP机制的研究报告，其中包括拉美基础设施发展概况、主要国家的PPP机制及具体案例；第二部分（第六篇）是课题组撰写的研究报告，其中重点分析了拉美投资环境、我国企业投资拉美基础设施领...中企投资秘鲁：能力建设与未来发展拉美中心中文站摘要：秘鲁是中国重要的经济合作伙伴。近年来,中国对秘鲁投资增速迅猛,在矿业等领域占据重要地位,并呈现多元化的投资趋势。中国的投资在秘鲁引起了当地各界的不同反应,中国企业也在投资过程中逐步克服问题,积累并传递发展经验。本文在实地考察中国企业投资秘鲁情况的基础上,分...拉美区位优势与竞争环境拉美中心中文站摘要：本书从主要对拉美进行直接投资的投资国、拉美主要吸引外资的东道国以及拉美主要开展对外投资的国家这三个角度，来探求拉美地区不同国家和行业的区位优势、竞争格局以及投资环境，以期为我国企业赴拉美投资提供一些参考和建议。最后，本书还请到拉美地区的专家学者从局内...中心主任陈涛涛教授与秘鲁太平洋大学辛西娅·桑伯恩教授文章互动拉美中心中文站编者按：2020年4月22日，秘鲁太平洋大学社会科学与政治学系教授辛西娅·桑伯恩（Cynthia Sanborn）在秘鲁太平洋大学研究中心网站发表署名文章《中国改变叙事：从起源到解决大流行？秘中关系可以加强》，文章基于数据支持，着重提到在秘鲁政府全力抗击新冠疫情的过程中，中国政府...陈涛涛：凝聚共识 通过创新推动新发展拉美中心中文站编者按：北京时间7月22日，应中国商务部邀请，清华大学拉美中心主任陈涛涛教授赴澳门参加由中国商务部主办的“第七届中拉基础设施合作论坛”，并同期同地参加由中国对外承包工程商会和澳门贸易投资促进局共同主办的“第十二届国际基础设施投资与建设高峰论坛”。论坛期间，陈涛...陈涛涛：后疫情时代中智关系发展的七个积极因素拉美中心中文站编者按： 2020年9月1日，中心主任陈涛涛教授在智利《金融日报》的“连接中国”专栏上发表了署名文章“后疫情时代中智关系发展的七个积极因素”。文中指出，近年来，随着中智双边贸易的快速增长和越来越多的中国企业在智利进行投资，中智关系得到了很好的发展。即使受到Covid-19...国家电网公司特高压走出去暨在巴西投资建设运营实践拉美中心中文站项目简介： 国网公司于2010年进入巴西市场并成立国家电网巴西控股公司(简称国网巴控公司)。经过早期进入阶段的探索过程，国网巴控公司分别于2014年和2015年中标具有巴西电力行业发展里程碑意义的巴西美丽山水电±800千伏特高压直流送出一期和二期项目，通过近10年的努力经营，实...疫情防控常态化下的经济恢复与中智经贸发展拉美中心中文站项目简介： 中国在取得了抗击新冠病毒第一阶段胜利后，当前我国面临两个方面的严峻挑战：其一，抗疫可能形成一种新常态。新冠病毒已在全球蔓延，虽然疫情在国内得到了很好的控制，但仍存在疫情突发或二次爆发的潜在风险。其二，复工复产、恢复经济的需求迫在眉睫。在疫情与人类...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 14,780 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学——来自历史的回答 2022年11月19日下午,西北大学中东研究所李福泉教授为清华大学国际与地区研究院师生及校内外观众在线分享了题为《伊朗什叶派乌里玛为什么“能”——来自历...清华大学",
        "link": "http://www.baidu.com/link?url=TDp6D7ISruLZ4QYFmhmWpgG6f6hCj5bTCxyqH6GkBduNd5Y2QppZhRGZyHybRuP7WaY99tsYzC4ohkJFuQrfaesDocUgg9AllLeLMiYq-cOo3sO9uTwRNVyI2Seky2-4",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部 主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期HENRY KISSINGER苏世民书院英文“WE NEED TO FORGE A DEEPER UNDERSTANDING BETWEEN THE U.S. AND CHINA, AND DIMINISH CULTURAL BIASES TO MITIGATE POSSIBLE TENSIONS AND CREATE OPPORTUNITIES FOR BOTH COUNTRIES.”NICOLAS SARKOZY苏世民书院英文“SCHWARZMAN SCHOLARS IS A VISIONARY PROGRAM THAT PREPARES FUTURE LEADERS TO ACT, AND INTERACT, IN TODAY’S RAPIDLY EVOLVING ECONOMIC AND GEOPOLITICAL LANDSCAPE.”COLIN POWELL苏世民书院英文“LOOKING TO THE FUTURE, IT IS CRITICAL THAT THE WESTERN WORLD DEEPEN ITS UNDERSTANDING OF CHINA — AND NOT JUST OF CHINA’S ECONOMY AND POLITICS, BUT ALSO ITS HISTORY, CULTURE AND SOCIAL FORCES.”TONY BLAIR苏世民书院英文“SCHWARZMAN SCHOLARS WILL PREPARE FUTURE LEADERS TO INTERACT IN A CONSTRUCTIVE AND COLLABORATIVE WAY — BALANCING HEALTHY COMPETITION WITH LASTING PARTNERSHIPS.”PABLO DUCRU苏世民书院英文 Zumrud Jalilova苏世民书院英文ANDRÁS VOLOM苏世民书院英文 SARA SUDETIC苏世民书院英文 SHIJUN LI苏世民书院英文 ZIHAO MEI苏世民书院英文Dimitria Giovanna Costa Ferreira苏世民书院英文锘�Cyrus Yoshimoto苏世民书院英文锘�Hannah Blair苏世民书院英文锘�Kléber Paucar-Molina苏世民书院英文锘�Kamaria Horton苏世民书院英文锘�\n共有 317,107 条\n首页      上一页      下一页      尾页   共有 21,141 页   当前第 20,829 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "本科专业-清华大学2022-2023学年度清华大学本科专业设置 序号 专业 院(系)  1 建筑学 建筑学院 2 城乡规划 3 风景园林 4 建筑环境与能源应用工程 5 土木工程 土木水利学院 6 工程管理  7 交通...清华大学",
        "link": "http://www.baidu.com/link?url=7KVRBN_UOb3AfsCO0hT0TWcL5srK53V67I9axq6PuGgOq6-nRzV_DH_0QOTk8EkWrkqwa551bKBAap1uBKW8j1foSKPdfj6TFScJKxsATEF9MFbnqTojBEvgx8eA1wj0",
        "content": "本科专业-清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创\n本科专业首页教育教学本科生教育本科专业导航菜单师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴\n2022－2023学年度清华大学本科专业设置\n序 号\n专 业\n院（系）\n1建筑学建筑学院2城乡规划3风景园林4建筑环境与能源应用工程5土木工程 土木水利学院6工程管理 7交通工程 8水利水电工程 9水利科学与工程 10土木、水利与海洋工程11环境工程环境学院环境工程（全球环境国际班）12给排水科学与工程13机械工程机械工程学院机械工程（实验班）14测控技术与仪器机械工程学院、为先书院15微机电系统工程机械工程学院16车辆工程车辆工程（车身方向）17工业工程18统计学19能源与动力工程能源与动力工程航天航空学院20工程力学21航空航天工程航空航天工程（飞行学员班）22电气工程及其自动化电机工程与应用电子技术系电气工程及其自动化（能源互联网国际班）\n23\n电子信息科学与技术信息科学技术学院\n24\n电子信息工程\n25\n电子科学与技术\n26\n微电子科学与工程\n27\n自动化\n28\n软件工程\n29\n计算机科学与技术计算机科学与技术（计算机科学实验班）交叉信息研究院\n30\n人工智能\n31\n工程物理工程物理系工程物理（能源实验班）\n32\n核工程与核技术\n33\n高分子材料与工程化学工程系\n34\n化学工程与工业生物工程\n35\n材料科学与工程材料学院、为先书院\n36\n数学与应用数学理学院数学科学系数学与应用数学致理书院数学与应用数学（英才计划）求真书院数学与应用数学（领军计划）本博贯通求真书院\n37\n信息与计算科学致理书院\n38\n数理基础科学理学院物理系数理基础科学致理书院\n39\n物理学理学院物理系物理学致理书院\n40\n应用物理学\n理学院物理系\n41\n化 学理学院化学系化 学致理书院\n42\n化学生物学理学院化学系化学生物学致理书院化学生物学（药学方向）探微书院\n43\n生物科学生命科学学院生物科学致理书院\n44\n生物技术\n生命科学学院\n45\n行政管理\n公共管理学院\n46\n信息管理与信息系统经济管理学院\n47\n经济与金融\n48\n会计学\n49\n工商管理\n50\n金融学\n51\n经济学（学堂班）经济学社会科学学院\n52\n社会学\n53\n国际政治国际政治（国际事务与全球治理方向）\n54\n心理学\n55\n政治学与行政学\n56\n哲 学人文学院、日新书院\n57\n历史学\n58\n汉语言文学\n59\n科学史\n人文学院\n60\n英 语人文学院英语（世界文学与文化实验班）\n61\n日 语\n62\n法 学法学院法 学（国际班）\n63\n新闻学\n新闻与传播学院\n64\n马克思主义理论马克思主义学院、日新书院\n65\n广告学\n美术学院\n66\n艺术史论\n67\n动 画\n68\n绘 画\n69\n雕 塑\n70\n摄 影\n71\n中国画\n72\n艺术设计学\n73\n视觉传达设计\n74\n环境设计\n75\n产品设计\n76\n服装与服饰设计\n77\n公共艺术\n78\n工艺美术\n79\n数字媒体艺术\n80\n艺术与科技\n81\n陶瓷艺术设计\n82\n工业设计\n83\n药 学药学院\n84\n生物医学工程医学院、为先书院\n85\n临床医学（八年制）医学院\n临床医学\n北京协和医学院－清华大学医学部\n86\n政治学、经济学与哲学新雅书院\n87\n智能工程与创意设计\n88\n理论与应用力学（钱学森力学班)行健书院\n双学士学位及交叉培养项目\n序 号\n项目名称\n院（系）\n1\n计算机与金融计算机科学与技术系，经济管理学院\n2\n数理基础科学+建筑环境与能源应用工程未央书院\n3\n数理基础科学+土木水利与海洋工程\n4\n数理基础科学+环境工程\n5\n数理基础科学+机械工程\n6\n数理基础科学+测控技术与仪器\n7\n数理基础科学+能源与动力工程\n8\n数理基础科学+工业工程\n9\n数理基础科学+电气工程及其自动化\n10\n数理基础科学+微电子科学与工程\n11\n数理基础科学+工程物理\n12\n数理基础科学+材料科学与工程\n13\n数理基础科学+软件工程\n14\n化学生物学+环境工程探微书院\n15\n化学生物学+给排水科学与工程\n16\n化学生物学+化学工程与工业生物工程\n17\n化学生物学+高分子材料与工程\n18\n化学生物学+生医工程\n19\n理论与应用力学+土木水利与海洋工程行健书院\n20\n理论与应用力学+车辆工程\n21\n理论与应用力学+航空航天工程\n22\n理论与应用力学+能源与动力工程（烽火班）\n23\n理论与应用力学+能源与动力工程（航空航天）\n24\n中外文化综合班人文学院外国语言文学系常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学创新提升中国制造开放促进“互联网+” 长城工程科技会议启动仪式在清华举行 清华联合与会单位倡议发起成立中国工程科技创新联盟 清华新闻网12月28日电(记者 曲田)12月26日下...清华大学",
        "link": "http://www.baidu.com/link?url=TDp6D7ISruLZ4QYFmhmWppE2adLB58872-Chtchq55K5Ppf55TCv8YdlSqYWSlIcURWR3K-p9b9mv_W0CHY4yVS4pdIikM2o1gToRwFOK39_BCHVj-sLbk9k3Tjvw_GgBviyZ8hsXWi94Fl72tmR__",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 清华大学纪委召开“不忘初心、牢记使命”主题教育调研成果交流会和纪委班子对照党...清华新闻 > 清华大学“不忘初心、牢记使命”主题教育 清华大学纪委召开“不忘初心、牢记使命”主题教育调研成果交流会和纪委班子对照党章党规找差距专题会议 清华新闻网11月28日电 11月22日下午，清华大学纪委“不忘初心、牢记使命”主题教育调研成果交流会和纪委班子对照党章党规找差距专题会议在工字厅荷声会议室举行。校党委书...生命学院孟安明课题组阐释核孔复合体综合成熟度调控合子基因组激活的新机理清华新闻 > 最新动态 清华新闻网12月9日电 在受精后的一段时间内，几乎所有后生动物的早期胚胎发育，完全依赖于卵子提供的母源RNA和蛋白，之后发生合子基因组激活（ZGA），胚胎发育逐渐过渡到依赖合子基因组产物，这一过程称为母源合子转换（MZT）。这一过程中，高度特化的雌雄配子融合并逐渐转化为...精仪系杨原牧课题组实现基于单目超构表面相机的深度偏振四维成像清华新闻 > 学术科研 清华新闻网2月24日电 普通相机只能拍摄物体的二维平面图像。近年来，三维立体视觉在消费电子、机器人、汽车智能化和工业自动化等新兴领域中开始扮演愈发重要的角色。三维空间维度之外，光场提供的额外信息维度，例如偏振、光谱等，可以揭示场景更加丰富的特征，对于目标识别与...地学系林光辉课题组揭示红树林破坏地再造林的碳汇潜力显著优于滩涂清华新闻 > 学术科研 清华新闻网2月14日电 在全球红树林生态系统遭遇严重破坏，红树林面积逐年减少的背景下，制止并且扭转红树林的损失成为当前各国政府及国际组织关注的焦点。红树林生态系统在单位面积上的固碳能力显著地高于附近的森林生态系统和大部分的内陆湿地，因此对红树林等滨海湿地的保护...材料学院杨金龙课题组发现控制泡沫陶瓷干燥与烧结过程收缩率的新方法清华新闻 > 最新动态 清华新闻网12月9日电 泡沫陶瓷作为一种高气孔率的陶瓷，在干燥与烧结过程中的收缩率非常大，一般可超过50%，一直以来是陶瓷界的一大难题，严重影响了泡沫陶瓷器件的制备与使用。2022年11月，清华大学材料学院杨金龙教授课题组发现了一种控制泡沫陶瓷干燥与烧结过程收缩率的新方...清华共同主办中韩“促进行政协作 加强公共安全”国际论坛举行清华新闻 > 最新动态 清华共同主办中韩“促进行政协作 加强公共安全”国际论坛举行 　　清华新闻网9月2日电 8月28日，由清华大学继续教育学院和韩国安全行政部地方行政研修院共同举办的中韩“促进行政协作，加强公共安全”国际论坛在内蒙古阿尔山市召开。这是自2007年以来双方联合举办的第7次国际论...心理学系伍珍课题组揭示如何有效缓解屏幕使用对儿童行为问题的不利影响清华新闻 > 学术科研 清华新闻网2月13日电 以往研究发现儿童的屏幕使用会伴随更多的行为问题，然而对于屏幕使用产生影响的机制以及保护性因素的探究较少。近日，来自清华大学社会科学学院心理学系伍珍课题组的研究发现，家长陪伴使用和儿童较高的情绪调节能力，能够有效缓解屏幕使用对儿童行为问题...深圳国际研究生院弥胜利课题组在微流控逻辑控制领域取得新进展清华新闻 > 最新动态 清华新闻网2月1日电 微流控（Microfluidics）指的是使用微管道（尺寸为数十到数百微米）处理或操纵微小流体（体积为纳升到阿升）的系统所涉及的科学和技术，是一门涉及化学、流体物理、微电子、新材料、生物学和生物医学工程的新兴交叉学科。微流控的重要特征之一是微尺度环境...自动化系李梢团队研究成果被世界卫生组织发布的COVID-19临床管理指南引用清华新闻 > 最新动态 清华新闻网2月3日电 在今年1月更新的“COVID-19临床管理：动态指南（Clinical management of COVID-19: living guideline）（世界卫生组织发布）”中，清华大学李梢教授团队从临床队列中西医观察分析中发现的冠状病毒感染导致关节痛的证据，被再次纳入该指南。 2022年9月，世界...电机系易陈谊课题组成功研发新型高效率钙钛矿太阳能电池材料清华新闻 > 学术科研 清华新闻网2月16日电 近日，清华大学电机系易陈谊副教授课题组基于三苯胺取代的吡咯设计合成了一类新型低成本空穴传输材料T3，并且可以高效地对其空穴传输等性能进行调控，基于该材料的钙钛矿太阳能电池获得了24.85%的高光电转化效率。 空穴迁移率高、能带位置合适且制备简单的...新时代中国调研行·长江篇|清华大学博士团：科研助力长江源人与野生动物和谐共生清华新闻 > 媒体清华 这个暑假，薛博元将自己的实验室从清华园“搬”到了长江源头。 24岁的薛博元是清华大学环境学院的博士研究生。这个暑假，由他和另外4名同学组成的清华大学博士团来到三江源国家公园管理局长江源园区管委会治多管理处，开展实地科学考察与研究。 三江源地区拥有冰川、草原、戈壁...肺癌合并冠心病，一个切口通道进行两大接力手术清华新闻 > 媒体清华 近日，清华大学第一附属医院接诊一位70岁女患者，为其同时进行了微创冠状动脉搭桥术和左肺舌段切除术，目前术后恢复良好，准备近期出院。 该患者合并高龄、高血压、高脂血症等危险因素，经胸部CT提示双肺占位性病变，不排除恶性可能，建议手术治疗。但在之后的检查中又发现，患...化学系佟硕课题组实现固有手性杯芳烃分子催化不对称合成清华新闻 > 学术科研 清华新闻网1月31日电 固有手性概念由德国科学家Böhmer在1994年研究手性杯芳烃时首次提出，与传统的手性分子不同，该类分子缺少手性中心、手性轴、手性面和螺旋轴等手性元素，其手性由大环分子的三维结构产生。杯芳烃及其氮杂和氧杂衍生物由于其独特的三维碗状结构、可控的空腔...《水木清华》第122期清华新闻 > 水木清华 ​航院李群仰课题组报道探测二维材料内嵌扭转界面的新方法清华新闻 > 学术科研 清华新闻网8月11日电 近日，清华大学航天航空学院李群仰教授课题组报道了一种探测二维材料堆垛结构内嵌界面的新方法。该方法类似于医学检测中的X光拍片，使得人们可以通过测量表面电导来快速反演材料内部的原子堆垛状态。该成果对转角二维材料的设计和应用具有重要意义。 把二...\n共有 73,841 条\n首页      上一页      下一页      尾页   共有 4,923 页   当前第 4,749 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "微信公众平台2024年4月23日  最新预告!清华大学113周年校庆系列活动 天朗气清、惠风和畅 2024年4月28日 清华大学将迎来113岁生日 丰富多彩的校庆活动 快来看看都有哪些? 综合类、秩年类、学术类 展览类、艺术类...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=YE4JFKuk6_3rl0PE65jPZZde_nM230nZ1PD-fH-hwUN-Tciavnb9ike25YkjZXYlefNfLI7e8MHcTIzYxxmD_hb8RIH9OivRNtxOHgnLK-uZntsS1z94GwdGNlLupHDXJV7UkWYjUkkch0R_O-Gkz-cCuBuG1mWuF66-jtAE04riCllrZj7gecu_h113HHvEYbhPb0VSV3Owk-uTvHGuP8qHxFdBrBb7rBx-CksaWXa7Lvc8X6B1Osz02UjLJny_k09-YBmbchOq5xjDf_-IVK",
        "content": "最新预告！清华大学113周年校庆系列活动\nOriginal\n等你回家的\n清华大学\n清华大学Weixin IDTHU1911-BJAbout Feature自强不息，厚德载物。这里是清华大学！天朗气清、惠风和畅2024年4月28日清华大学将迎来113岁生日丰富多彩的校庆活动快来看看都有哪些？综合类、秩年类、学术类展览类、艺术类、体育类、开放类共7类校庆活动包括：纪念大会、学术论坛艺术展览、校庆嘉年华体育赛事、系馆参观……等你打卡！一起来看清华大学113周年校庆系列活动春意熙熙、其乐融融欢迎广大校友回家！敬请期待！综合类活动名称时间地点国家卓越工程师学院理事会第二次全体会议4月25日14:00-16:00主楼接待厅2023-2024学年度清华大学校友励学金大会4月25日14:00-17:00主楼后厅、主楼327会议室力学与工程交叉研究院成立大会暨力学与多学科交叉研讨会4月26日9:00-12:30主楼接待厅2024年基层校友论坛暨“唐仲英计划”年会4月26日9:00-15:30学生职业发展指导中心生物系复系40周年纪念大会4月26日15:00-17:00大礼堂教育基金会成立30周年座谈会4月26日16:00-17:30自强科技楼环境学院成立40周年庆祝大会暨环境与可持续发展论坛4月27日8:30-12:00主楼后厅第十七届张光斗优秀学生奖学金颁奖仪式暨第二届“张光斗讲座”4月27日8:30-11:30新水利馆407报告厅社会科学系成立40周年纪念大会4月27日9:30-12:00人文楼413报告厅经管学院建院40周年庆祝大会4月27日10:00-11:30新清华学堂2024“科博之友”咨询委员会年会4月27日15:00-16:30人文楼B206会议室秩年类活动名称时间地点1994级入学30周年纪念大会4月27日9:00-11:40建馆报告厅2010级毕业10周年纪念大会4月27日9:30-11:30音乐厅2000级毕业20周年纪念大会4月27日10:00-12:00大礼堂1979级毕业40周年嘉年华4月27日13:30校外博士后校友秩年座谈会4月27日14:00-17:00甲所第三会议室1989级毕业30周年纪念大会4月27日15:30-18:30新清华学堂1984级入学40周年纪念大会4月28日9:00-11:00主楼后厅1970级毕业50周年纪念大会4月28日9:30-10:30大礼堂1979级毕业40周年纪念大会4月28日10:00-11:30新清华学堂学术类活动名称时间地点人文清华讲坛4月23日19:00-21:00新清华学堂教师发展云沙龙（第五期）4月24日9:00-11:00教师发展中心“打造战略导向、全球视角、交叉创新的高水平公共卫生学院”——高水平公共卫生学院建设学术论坛4月24日9:00-17:30主楼接待厅第二届能源智库高质量发展论坛4月24日13:30-17:30西主楼217报告厅清华三农讲坛4月24日19:00-21:30公管学院报告厅生物科学与技术校友学术论坛4月25日8:40-18:004月26日8:40-12:00生命科学馆143报告厅清华大学技术转移与创新发展论坛4月25日9:00-12:0014:00-17:00紫清大厦女教师沙龙——高质量发展中的“她”力量4月25日14:00-15:30教师发展中心金融强国建设助力经济高质量发展研讨会暨2024清华五道口校友发展论坛4月26日9:00五道口金融学院创新创业战略前沿研究展望及学科发展研讨会4月26日9:00-17:00经管新楼A201会议室清华大学体育与健康科学研究中心30周年座谈活动4月26日9:00-12:00西体育馆清华校友能源发展论坛4月26日14:00-18:00学生文化活动中心多功能厅第九届国际发展与全球治理论坛4月27日8:30公管学院620会议室第六届政府与市场经济学国际研讨会4月27日9:00经管西楼418报告厅《双碳目标下能源与动力发展》校友学术论坛4月27日8:30文津酒店2024年清华大学创新创业教育实践基地创新论坛4月27日-28日8:30-17:30科技大楼iCenter训练中心第十届清华大学“政治科学前沿理论与方法”研讨会4月27日9:00校外第一届清华大学生命健康产业论坛4月27日9:00生命科学馆143报告厅清华大学博士后创新讲坛4月27日9:00-12:00学生文化活动中心多功能厅第二届全国环境博士研究生教育培养研讨会4月27日13:20-17:00环境学院报告厅清华校友总会碳中和专委会（筹）第一届理事会第二次全体会议暨首届清华校友碳中和大会4月27日14:00-17:30启迪国际会议中心2024清华国际肝癌诊疗论坛暨钇90国际交流论坛4月27日14:30-18:00主楼后厅《灰娃诗全编》首发式暨诗歌分享会4月27日15:30-17:00美术学院大楼美术馆1号厅首届中国哲学社会科学实验室论坛4月28日9:00主楼接待厅清华校友HiTC（科技与创意中的人文）演讲大会4月28日14:00-16:30学生文化活动中心多功能厅展览类活动名称时间地点尺素情怀：清华学人手札展2023年7月13日-2024年5月10日艺术博物馆明灯：从威廉·莫里斯到麦金托什2月1日-5月26日艺术博物馆海外奇器——晚清士人眼中的西方科技世界展3月1日-11月30日人文楼B204-205展厅有窗户的画室：潘玉良、周思聪、肖惠祥艺术作品展3月8日-5月5日艺术博物馆看与被看：当代艺术展3月16日-6月12日艺术博物馆胡小唐先生度量衡藏品展3月-7月人文楼B2公共空间珍品柜抟埴之工：古代中西文明交流中的陶瓷艺术4月2日-7月31日艺术博物馆《我们的清华》2024校友校庆摄影展4月19日-5月10日第三教室楼“泰戈尔与清华人的无问西东”专题展4月20日-5月31日校史馆、图书馆《美的追寻》校友艺术研究与实践学习班作品展4月23日-5月3日美术学院大楼A区大厅万卷琳琅：馆藏经部善本特展4月25日图书馆北馆教职工校庆摄影展4月25日-5月5日美术学院大楼A区大厅教职工校庆插花展4月27日-28日北体育馆一层大厅教职工校庆书法展4月26日-5月5日主楼二层前厅樊启祥标本捐赠展4月27日新水利馆二层第42届挑战杯学生课外学术科技作品展4月27日-28日北体育馆室外篮球场殷商甲骨在清华：图书馆藏甲骨珍品展4月27日-28日图书馆北馆G071979级校友绘画摄影展4月23日-5月4日图书馆北馆第九届清华史料和名人档案捐赠精品展4月27日-2025年4月25日校史馆二层展厅第四届清华信息创新成果展4月-7月信息科学技术大楼清华大学校史展览常设展览校史馆百年器象——清华大学科学仪器历史展常设展览人文楼B207展厅清华藏珍·丝绣华章：清华大学艺术博物馆藏品展/织绣部分常设展览艺术博物馆清华藏珍·随方制象：清华大学艺术博物馆藏品展/家具部分常设展览艺术博物馆艺术类活动名称时间地点学生艺术团美术社艺术体验活动4月27日10:30-13:30学生服务中心（C楼）前广场校庆民族音乐会4月27日19:00-21:00理科楼北侧下沉广场校庆草坪音乐会4月27日-28日10:00-16:00北院草坪（27日）、大礼堂前广场（28日）学生艺术团曲艺队校庆露天演出4月27日-28日19:00-20:30北院草坪（27日）、学生服务中心（C楼）前广场（28日）校庆游园会4月28日10:00-11:30中央主楼-新清华学堂-大礼堂学生社团校庆嘉年华4月28日10:00-21:00紫荆操场、新清华学堂天大广场校庆集体舞联欢4月28日10:30-12:00大礼堂前广场清华大学113周年校庆专场演出4月28日14:30-15:30新清华学堂体育类活动名称时间地点校庆接力跑步113圈活动4月27日7:30-12:00西大操场第十三届清华校友乒乓球比赛4月27日8:00-18:00北体育馆第五届“校友京华杯”清华北大围棋友谊赛4月27日9:00-18:00清华科技园阳光厅第二届清华校友桥牌比赛4月27日9:00-17:00东区体育活动中心1989级足球友谊赛4月27日13:00-14:30西大操场校友棒球友谊赛4月27日14:00-16:00东棒垒球场经管2000级与校女足队足球友谊赛4月27日14:30-16:30西大操场1994级足球友谊赛4月27日16:30-18:30西大操场第八届清华校友羽毛球联谊赛4月27日-28日8:00-18:00综合体育馆、气膜体育馆2024清华校友网球联赛4月27日-28日8:00-18:00紫荆网球场、北体育馆第67届“马约翰杯”学生田径运动会开幕式4月28日8:00-9:00东大操场1991级足球友谊赛4月28日8:30-10:00西大操场1988级与教工足球队友谊赛4月28日10:00-12:00西大操场1979级与经管女足联队足球友谊赛4月28日13:00-15:00西大操场1984级足球友谊赛4月28日15:00-17:00西大操场第67届“马约翰杯”学生运动会闭幕式4月28日16:30-17:30东大操场1992级足球友谊赛4月28日17:00-19:00西大操场开放类活动名称时间地点113周年校庆日升旗仪式4月28日7:00-7:30主楼前广场图书馆老馆大库开放参观4月27日-28日8:00-17:00图书馆教学楼开放参观4月27日-28日8:00-17:00第一教室楼、第二教室楼、第三教室楼、第四教室楼（一层）、清华学堂、西阶梯教室（其他教室开放以实际情况为准）校庆成分血献血专场4月27日-28日8:00-13:30学生服务中心（C楼）工字厅开放参观4月27日-28日8:00-12:0013:00-17:00工字厅实验室开放参观4月27日-28日8:30-16:00校内各实验室生命学院标本馆开放参观4月27日-28日9:00-16:00生物馆苏世民书院开放参观4月27日-28日9:00-11:3014:00-17:00苏世民书院体育馆开放参观4月27日-28日9:00-17:00西体育馆（体育荣誉室）、北体育馆李学勤先生纪念室开放参观4月27日-28日9:00-12:0013:30-16:30人文楼434学生宿舍开放参观4月27日-28日9:30-11:3014:00-16:00学生公寓区校庆校园志愿讲解4月27日-5月5日日晷、新清华学堂天大广场、西体育馆南侧、生物馆南侧*以上活动信息供校友们参考请以主办单位发布的实际活动信息为准风雨兼程一百一十三载育国之栋梁明朝更进水木春光满园启清华新章期待与你相聚生日快乐，盼你回家！来源 | 党政办图片设计｜梁晨尾图 | 霍元东排版 & 编辑 | 江盛盈责编｜苑洁审核｜许亮清华大学版权所有，联系邮箱：thuxwzx@tsinghua.edu.cn往期精选 开新局  展新貌 奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞点击图片查看原文清华园花开，可缓缓归矣点击图片查看原文阻断蚊虫传病毒！清华团队上新招点击图片查看原文喜欢清华，请点在看预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华大学清华大学医学院免疫细胞研究室从事免疫细胞发育与功能分化的分子调节方面的研究工作,主要研究重点是黏膜免疫系统免疫细胞发育的分子调控及其功能分化过程中的重要分子机制以...清华大学",
        "link": "http://www.baidu.com/link?url=INAerhNzkuq_d1uV5XXFq9FQ3FQdtaR9JJPAX0VvWP8EfYgKgEDXaEw761NYCvaH527P1OfF-kwyvC4tPsfUZNG_tA9OYL_ari54GniEN2rc0l9jek1BNoOWa3WJVqYoC2PAKelGB0lqfzwTRo-1a_",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期坚持梦想，不忘初心 ——首届医学实验班校友会活动顺利举行医学院4月29日上午，首届医学实验班校友返校欢聚会在医学院B316会议室顺利召开。清华大学原副校长施一公教授、医学院党委书记洪波老师、医学院副院长吴励老师出席了欢聚会，在会上与来自医学实验班的首届校友——2009级的10名校友围坐在一起，围绕着“工作与梦想”,“临床与科研”的...医学院召开党支部书记述职评议会医学院3月21日下午，医学院（药学院）在医学科学楼C301和B321会议室分别召开了教工、学生党支部书记述职评议会。各支部书记围绕2017年党支部建设进行了逐一汇报交流并开展现场测评。院党委书记洪波主持党支部书记评议会，院党委副书记刘清飞、全体党委委员、教工及学生党支部书记以及...生物医学工程系校友企业获Nvidia初创加速计划挑战赛大奖医学院日前，由英伟达（NVIDIA）主办的初创加速计划挑战赛结果揭晓，医学院生物医学工程系2012届校友宫恩浩创办的深透医疗有限公司（Subtle Medical Inc）获得本次大赛医疗保健组的冠军。 宫恩浩2008年进入医学院生物医学工程系学习，在校期间曾入围本科生特等奖学金评选并获提名奖，...2018年度第一次青年教师交流会医学院为了加强医学院-药学院资深教授与青年教师的交流，为青年教师提供一个向资深教授汲取科研教学经验的平台，4月24日下午医学院-药学院党委在医学科学楼B321举办2018年度第一次青年教师交流会。来自医学院、药学院的10余名青年教师和2名资深教师参加了本次交流会，会议由医学院党...世界结核病日：清华大学医学院Javid实验室带您快速“认识”结核病医学院每年的3月24日被定为是是世界结核病日。人类历史上深受结核病的困扰，时至今日，与结核病的抗争仍在继续，今天，就请医学院Javid实验室带您快速“认识”结核病，和我们一起了解结核，健康生活。 Babak Javid实验室研究的主要病原为结核分枝杆菌，该病原目前仍是中国乃至世界范...医药监管，携手前行 ——“药物安全管理政策和执行研讨会”在药品审评中心顺利召开医学院5月25日上午，由清华大学医学院医药监管科学研究中心主办、国家药品监督总局药品审评中心（CDE）协办的“药物安全管理政策和执行研讨会”在药品审评中心顺利召开。这次会议是自2016年12月清华大学医学院与CDE签署战略合作协议，共建清华大学医学院医药监管科学研究中心以来开展...首届转化医学奖颁奖典礼在京举行，程京院士、葛均波院士荣获首届转化医学杰出贡献奖医学院2018年5月18日，2018年度转化医学国家重大科技基础设施联盟大会暨首届转化医学奖颁奖典礼在北京解放军总医院举行。 全国人大常委会副委员长陈竺院士发表重要讲话。解放军总医院任国荃院长、国家卫健委科教司杨青司长、联勤保障部队白忠斌副司令员、军委后勤保障部卫生局陈景元...清华大学大医学学科学生参加第十届药物信息协会（DIA）中国年会纪实医学院2018年5月25日下午，北京国际会议中心2018年中国国际药物信息大会暨第十届DIA中国年会的会场出现了来自清华大学医学院、药学院、生命科学学院共30多位学生的身影，他们是受邀参加DIA中国年会“医学和临床研究领域的职业发展分享”专场活动的清华全日制研究生。DIA（Drug Inform...清华大学医学院廖洪恩教授获“中国侨界贡献奖” 一等奖医学院6月15日，中国侨联“第七届新侨创新创业成果交流大会”在北京人民大会堂举行，活动当日颁发了第七届“中国侨界贡献奖”，清华大学廖洪恩教授荣获“中国侨界贡献奖”一等奖。全国人大常委会副委员长白玛赤林，全国政协副主席陈晓光等出席活动并为获奖者颁奖。 廖洪恩教授为国家...公共卫生硕士(MPH)赴比利时海外实践医学院2018年4月21日至4月28日,清华大学医学院公共健康研究中心公共卫生硕士教务管理刘菁老师与清华大学2017级公共卫生硕士（MPH）共15名学生远赴比利时根特大学进行为期一周的社会实践活动。 此次社会实践活动是由清华大学医学院公共健康研究中心和比利时根特大学联合承办，受根特大...香港中文大学校长段崇志一行访问清华大学医学院医学院2018年5月5日，医学院党委书记洪波，副院长张敬仁，生医工程系副系主任杜亚楠代表医学院接待香港中文大学段崇智校长一行。 洪波书记对段崇智校长一行来访表示欢迎，并对其履新表示祝贺。洪波书记介绍了医学院近几年在教育培养、医学研究、人才引进等方面的发展与规划，并表示期...第二届清华医学实验班（2010级）毕业论文答辩会顺利举行医学院2018年5月6日星期日下午，第二届医学实验班（2010级）毕业论文答辩会在清华大学医学科学楼顺利举行，共有24名医学实验班学生同时于四个分会场逐个进行答辩。 由来自清华大学医学院、北京清华长庚医院、北京大学医学部、中国医学科学院、中日友好医院、北京大学肿瘤医院、北京大...“良师益友”李小梅：踏踏实实做事，老老实实做人医学院李小梅，清华大学医学院/第一附属医院主任医师、二级教授，博士生导师，心脏中心小儿科主任，心脏导管室主任。从教40年，在国内最早应用介入手段对儿童心律失常诊断和治疗，在研课题5项，发表专业论文80余篇，主编及参编论著11部。现任中华医学会心电生理和起搏分会小儿心律学...清华大学医学院-药学院2018届毕业典礼在医学科学楼广场隆重举行医学院  莲风拂面，荷叶田田，2018年7月2日，清华大学医学院-药学院2018届毕业典礼在医学科学楼广场隆重举行，两院近200名师生共同见证这一历史性的时刻。 西湖大学校长、清华大学原副校长、清华大学生命科学学院教授施一公院士在毕业典礼上发表了深情而简短的感言，祝愿医学院、药学...医学院党委邀请复旦大学生命科学学院分党委书记陈浩明教授来到医学院做主题为“不...医学院2018年7月3日下午，医学院党委邀请复旦大学生命科学学院分党委书记陈浩明教授来到医学院做主题为“不忘初心的追梦人，牢记使命的拼搏者——钟扬同志先进事迹介绍”。陈浩明老师是钟扬老师生前的同事，从他娓娓道来的一个个小故事中，医学院师生看到了一名胸怀天下、怀有赤子情...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 9,856 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学记第一期计算机培训班(清华计7班) 计算机科学与技术系 记第一期计算机培训班(清华计7班) 王尔乾 1953年暑期,我考入交通大学电机和电器专业本科。1956年夏天,我在沈阳生产实习...清华大学",
        "link": "http://www.baidu.com/link?url=ErYrXM3AZ5BCLvBsdmE54_sUv5eHU_-aBhUkhGBTduc6x5C8IX5kOsRs4Dr-_wmEc4QWszuOrqF0WCV6eqIqx9QRD0oS5V6z1wOQ7n-9eHe_bxFD2qEZCzAyYbw4N_wy0J6QZG0AUWv82Fwd-WerVa",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期计算机系召开2013级新生班主任见面会计算机科学与技术系7月18日下午，计算机系在系馆101会议室召开2013级新生班主任见面会。系党委副书记刘奕群、新生班主任、新生辅导员、校级优秀班主任以及学生组、系教学办相关老师出席会议，会议由刘奕群主持。 会上，获校级优秀班主任称号的高年级班主任介绍了学风建设、班级管理、学生干部培养...计算机系130余名2009级本科毕业生参加校毕业典礼计算机科学与技术系2013年7月17日上午，我系130余名本科毕业生在综合体育馆参加“清华大学2013届本科毕业生毕业典礼暨学位授予仪式”，系党委书记孙茂松老师出席了毕业典礼。 2009级本科毕业生共133名，其中国防班毕业生22名、非国防班毕业生104名、留学生毕业生7名。共有132人被授予工学学士学位...计算机系迎来2013级新生计算机科学与技术系8月21日，清华大学2013级新生开始报到。计算机系本届新生共计142名，其中女生14名、国防定向生21名，由于信息学、数学、物理等竞赛成绩优异保送的同学40余名。 系办公室、团委和学生会为每名新生准备了计算机系系衫、《新生入学手册》等材料，并安排高年级学长引导新生报到、注...我系教师参加IJCAI-13的组织工作计算机科学与技术系第23届国际人工智能联合会议（IJCAI-13）2013年8月3-9日在北京召开。其间3-6日在清华大学第六教学楼举办了36个国际学术研讨会（Workshops）和24场学术教程（Tutorials）, 7-9日在北京国际会议中心举办了主会（Main Conference）。来自国内外的近千名学者出席了大会。 IJCAI是人...计算机系2013级本科生入学计算机科学与技术系2013年8月23日下午，清华大学计算机系2013级新生开学典礼在FIT大楼多功能厅举行。计算机系党委书记孙茂松，副系主任赵有健、陈文光，党委副书记许斌、刘奕群，教师代表媒体所朱文武教授等出席了开学典礼。计31班主任（兼级主任）邓俊辉、计32班主任张广艳、计33班主任贾珂婷、...计算机系领导班子听取学生代表意见计算机科学与技术系为深入落实开展党的群众路线教育实践活动，8月30日上午，计算机系召开领导班子与学生代表座谈会，广泛听取学生意见。系党委书记孙茂松、副系任冯建华、党委副书记刘奕群以及学生组、研工组、各办公室相关老师和14名本科生、硕士生、博士生代表座谈。 会上，学生代表就如何继续...中国工程院院士沈昌祥聘任为我校兼职教授计算机科学与技术系9月5日下午，中国工程院院士沈昌祥被聘任为我校计算机系兼职教授，聘任仪式在东阶梯教室举行。副校长薛其坤到场致辞，并向沈昌祥颁发聘书。计算机系主任吴建平主持仪式。计算机系副主任胡事民出席仪式。 仪式结束后，沈昌祥院士做客计算机系研究生新生学科教育之“大师论坛”活...中国工程院院士高文续聘为我校兼职教授计算机科学与技术系9月10日下午，中国工程院院士高文被续聘为我校兼职教授。聘任仪式在FIT楼二层多功能厅举行，副校长姜胜耀出席仪式并向高文院士颁发聘书。计算机系学位分委员会主席杨士强主持仪式，计算机系党委书记孙茂松、副系主任胡事民参加仪式。 仪式结束后，高文院士做客计算机系研究生新...计算机系举行2013级“先进计算英文硕士班”开学仪式计算机科学与技术系计算机系2013级“先进计算英文硕士班”开学仪式9月3日在FIT楼举行。计算机系党委书记孙茂松、副系主任冯建华、陈文光，党委副书记许斌，课程负责老师及学生出席了开学仪式。孙茂松书记介绍了项目的发展与取得的成绩，陈文光教授作了主题发言，全面介绍了计算机系的科研和教学情...首届开源操作系统设计与分析学术会议在清华举行计算机科学与技术系2013年9月14日，“第一届开源操作系统设计与分析学术会议（The First Open Source Operating System Design and Analysis Conference, OSDA 2013）”在清华大学信息技术大楼举行，大会联合主席清华大学计算机系教授史元春与中国科学院软件研究所所长李明树分别致欢迎词。 当前...中国科学院院士、国防科大校长杨学军受聘为我校兼职教授计算机科学与技术系中国科学院院士、国防科学技术大学校长杨学军清华大学兼职教授聘任仪式于9月15日上午在FIT多功能报告厅举行。清华大学副校长薛其坤致辞并向杨学军院士颁发聘书。计算机系主任吴建平主持仪式。 图为 计算机系主任吴建平致辞 图为 清华大学副校长薛其坤（右）向杨学军院士（左）...计算机系举办2010级本科生推研座谈会计算机科学与技术系9月18日晚，计算机系2010级本科生推研座谈会在东主楼10-103会议室召开，系党委书记孙茂松、系研究生工作组组长贾珈以及两位研究生方宇剑、方展鹏应邀出席了座谈会。 在座谈会上，孙茂松分享了他当年的学习经历和人生选择，鼓励大家在选择毕业去向时要目光长远，带着理想与目标...清华大学计算机系举行国防生培养十周年座谈会计算机科学与技术系9月24日上午，清华大学计算机科学与技术系在东主楼举行国防生培养十周年座谈会。校党委副书记史宗恺出席活动并讲话。 史宗恺首先向计算机系教师在国防生培养工作方面的付出与投入表示感谢，并肯定了十年以来清华国防生培养所形成的特有传统和文化。史宗恺对清华国防生提出希望...孙茂松、马少平教授应邀在第十四届中国少数民族语言文字信息处理学术研讨会上作大...计算机科学与技术系第十四届中国少数民族语言文字信息处理学术研讨会9月13日至15日在兰州西北民族大学举行。教育部语言文字信息管理司、国家民委教育科技司、甘肃省科技厅发来了贺信，甘肃省科技厅、西北民族大学、中国中文信息学会领导出席了开幕式。 我系孙茂松教授和马少平教授分别应邀作了题...清华大学发布“学堂在线”大规模开放在线课程平台计算机科学与技术系（来源：清华新闻网） 10月10日下午，清华大学“学堂在线”大规模开放在线课程（MOOC）平台新闻发布会在主楼举行。教育部高教司司长张大良、副校长袁驷、edX主席阿纳特•阿加瓦尔（Anant Agarwal）、平台负责人我系教授孙茂松出席发布会并致辞。来自北京大学、中国人民大学、北...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 8,890 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学2020年11月22日下午,书院“从游讲堂”系列讲座第2讲在大礼堂成功举办。本期讲堂邀请到了著名数学家,哈佛大学数学系、物理系教授,清华大学丘成桐数学科学中心主任,“菲尔茨”...清华大学",
        "link": "http://www.baidu.com/link?url=ErYrXM3AZ5BCLvBsdmE54_sUv5eHU_-aBhUkhGBTduc6x5C8IX5kOsRs4Dr-_wmEc4QWszuOrqF0WCV6eqIqx9QRD0oS5V6z1wOQ7n-9eHe_bxFD2qEZCzAyYbw4N_wyrMwPP72o6e8WEv7TWMbDFa",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期清华大学强基书院召开2021-2022学年度班主任、导师及辅导员工作会日新书院清华大学日新书院2021级开学典礼辅导员代表发言丨郭梦柯日新书院清华大学日新书院举行2021级本科生开学典礼日新书院“壹”见钟情，书院同行日新书院清华大学日新书院召开2021-2022学年度班主任、导师及辅导员工作交流会日新书院从游动态丨致理、日新、未央、探微、行健、求真书院面向新生讲授集中党课日新书院从游动态 | 清华大学第36期暑期团校书院专题研讨会日新书院日新实践丨同谈文创，共盼春来日新书院\"夏·日\"FM丨日新文艺部七夕特别企划日新书院郝景芳日新书院科幻作家，童行书院创始人。 2006年毕业于清华大学物理系，2013年清华大学经管学院博士毕业。2013年至2018年任中国发展研究基金会研究员，2018年哈佛大学肯尼迪政府学院访问学者。自2006年开始小说创作，2016年第74届世界科幻大会，凭短篇小说《北京折叠》获最佳中短篇小说奖。...清华大学日新书院2021级开学典礼院长致辞丨王中忱日新书院从游动态丨郝景芳做客从游沙龙暨书院校外导师聘任仪式举行日新书院从游动态 | 日新书院举办首届“辉光日新”从游节日新书院从游动态 | “畏此简书”—— 日新书院一字班新生图书馆参观纪实日新书院热烈欢迎日新书院一字班的同学们日新书院\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 9,248 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学90周年校庆-清华大学16 2009.10 计算机科学世界著名学者谈计算机科学发展和教育 28 2009.08 清华大学深入学习实践科学发展观活动总结大会召开 09 2005.05 清华大学学生艺术团赴港演出受欢迎 13 2...清华大学",
        "link": "http://www.baidu.com/link?url=SJsh4qaloe9JVp2ATrkOvJ-nB67JeekAevtSw7u1kf4IbnTkZeIRH2s4mgRAsaVRUZGBXPwIHYYewTt9vqOpV_",
        "content": "清华大学90周年校庆-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n清华大学90周年校庆\n清华大学90周年校庆\n162009.10\n计算机科学世界著名学者谈计算机科学发展和教育282009.08\n清华大学深入学习实践科学发展观活动总结大会召开092005.05\n清华大学学生艺术团赴港演出受欢迎132001.06\n藏书票上读清华052001.06\n江泽民总书记参观艺术与科学国际作品展052001.06\n指导高等教育改革发展的思想武器和行动指南052001.06\n清华开出登月概念车042001.06\n艺术与科学如何握手042001.06\n艺术与科学盛会在京举办032001.06\n艺术与科学将在中国美术馆握手共414条 首页上页12345...42下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学建校106周年-清华大学汽车系82级、92级校友重聚清华园捐赠专业设备和助老基金 09 2017.05 王峰明教授做客“清华读书讲座”导读《资本论》 09 2017.05 “创新”像紫荆花一样盛开 第八届清华大学博...清华大学",
        "link": "http://www.baidu.com/link?url=kChSyVtU0uhCdGIdYMyusO_fDXGmCbOX0SoigbpEqlEqnLPV0nUpJRS9NS2iLLwzJJ_oIlfqty0Oj3Q4NuMRQK",
        "content": "清华大学建校106周年-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n清华大学建校106周年\n清华大学建校106周年\n252017.05\n喜迎校庆 情系母校——安徽校友汇聚共庆母校106周年华诞102017.05\n汽车系82级、92级校友重聚清华园捐赠专业设备和助老基金092017.05\n王峰明教授做客“清华读书讲座”导读《资本论》092017.05\n“创新”像紫荆花一样盛开\n第八届清华大学博士后创新讲坛侧记072017.05\n清华举行“创新的名义——对话TR35全球科技创新领军人物”主题论坛072017.05\n1957届电机系校友返校\n共同缅怀青春岁月062017.05\n亚洲大学联盟成立\n清华大学当选创始主席单位062017.05\n清华大学校庆老馆书库开放志愿活动举办062017.05\n清华1957届汽7班校友毕业60周年聚会042017.05\n在不到35岁的年龄影响世界，他们是如何做到的共123条 首页上页12345...13下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学完善积极分子培养和党员发展工作长效机制、深化本科生党支部建设等八个方面具体阐述下一阶段准备采取的一系列措施。 在第二个论坛的研讨中,航院党建助理刘曦文、社科学院社科...清华大学",
        "link": "http://www.baidu.com/link?url=rqshTQgrGzUy1Qx6tYUs1HympGwk4ceU1XR2LJPvWuCiyLTczFIcp9D0PW48vs_n5LfGewT3kA30axT-TpE6eir7TdvD6JUxHJd3q-7_z8aQblpQKOvYL12LuuBOJHOJc3uST83EenT7iFlQgHyzqq",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部 主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期中共十六届七中全会在京举行党建网9日至12日在北京举行。 　　出席会议的有中央委员190人，候补中央委员152人。中央纪律检查委员会委员和有关负责同志列席会议。 　　会议由中央政治局主持。中央委员会总书记胡锦涛作了重要讲话中央政治局主持会议 中央委员会总书记胡锦涛作重要讲话 会议决定中国共产党第十七次...钱锡康：做一名永葆青春的共产党员党建网发展对象都很熟悉，早早地发现“苗子”，做工作，几乎和所有发展对象都谈过话。14年期间，后勤各条战线共有152名骨干加入了中国共产党。 　　后勤的改革，他也积极参与，想办法将思想政治工作与中心业务钱锡康：做一名永葆青春的共产党员 新闻中心记者 张莞昀 　　自由选择事业...清华大学召开2017年学生党建工作研讨会党建网完善积极分子培养和党员发展工作长效机制、深化本科生党支部建设等八个方面具体阐述下一阶段准备采取的一系列措施。     在第二个论坛的研讨中，航院党建助理刘曦文、社科学院社科硕152党支部书记吉芳临分别    5月26日下午，清华大学召开了2017年学生党建工作研讨会。本次党建...从日内瓦国际发明展看我发明如何走向世界党建网展有45％的展出项目能够找到商业化生产的合作伙伴。因此，重视发明创新的国家和地区参加踊跃，马来西亚 152人，俄罗斯72人，伊朗在申请瑞士签证非常困难的情况下还来了62人。香港团人员说，发明展是个很好从日内瓦国际发明展看我发明如何走向世界 新华社记者杨京德 　　4月5日...新华社采访清华经管学院创新创业与战略系教授、清华大学全球产业研究院副院长朱恒源经济管理学院中文研发投入，为未来产业发展奠定了良好基础。中国信息通信研究院预计，到2025年我国5G网络建设投资累计将达到1.2万亿元，未来5年工业企业开展网络化改造投资规模有望达到5000亿元。 在上海，152个2020年5月14日，中央政治局常务委员会召开，会议指出，要实施产业基础再造和产业链...清华x-lab携手硅谷创源，成立对接工作站经济管理学院中文经验。在成立后短短数月内，清华x-lab成功地吸引了超过200个项目申请，其中152个项目正在进行培育，40多个项目入驻场地，11个项目获得投资。 作为硅谷首屈一指的全球创业加速器之一，创源与清华2014年1月13日，清华x-lab（清华x-空间——清华大学创意创新创业教育平台）与硅谷...Tsinghua-Tokyo workshop on Calabi-Yau丘成桐数学科学中心/422/  Registration: https://indico.ipmu.jp/event/422/registrations/152/ Dates: January, 15-19, 2024 Venue: Fuji Kensyujyo  https://fujicalm.jp/ Format: Primarily inTsinghua-Tokyo workshop on Calabi-Yau丘成桐数学科学中心英文/422/  Registration: https://indico.ipmu.jp/event/422/registrations/152/ Dates: January, 15-19, 2024 Venue: Fuji Kensyujyo  https://fujicalm.jp/ Format: Primarily in清华美院绘画系教授陈辉作品欣赏美术学院2022版人家 160cmX200cm  纸本水墨 老教堂 160cmX200cm  纸本水墨 晌午的光线 152cmX365cm  纸本水墨 皖南时光 70cmX70cm  纸本水墨 卢沟桥之岁月 145cmX200cm  纸本陈辉 清华大学美术学院教授，博士生导师，教育部人文社会科学基金评审专家，国家艺术基金评审专家，中国博士后基金评...材料学院简报（2021年第3期）材料学院材料学院简报（2021年第3期）2021年航院简报第2期航天航空学院2021年航院简报第2期清华大学创新领军工程博士项目二期（2019年）招生简章研究生招生网清华大学创新领军工程博士项目二期（2019年）招生简章 为培养具有国际先进水平的科技创新领军人才，服务国家创新驱动发展战略，构建工程高端人才培养的新格局，清华大学在2018年首次开设创新领军工程博士项目，2019年继续面向国家重点行业、地区、创新型企业招收攻读工程博士专...清华大学创新领军工程博士项目二期（2019年）招生简章研究生招生网清华大学创新领军工程博士项目二期（2019年）招生简章 为培养具有国际先进水平的科技创新领军人才，服务国家创新驱动发展战略，构建工程高端人才培养的新格局，清华大学在2018年首次开设创新领军工程博士项目，2019年继续面向国家重点行业、地区、创新型企业招收攻读工程博士专...研究报告【2017年第 2 期】道口私募证券投资基金系列指数分析五道口金融学院摘要：        近几年，随着中国私募基金行业迅速的发展，不同策略的私募基金如雨后春笋般涌现出来。与私募业务的蓬勃发展相比，反映私募基金整体运作情况的私募基金指数的发展进程却相对比较迟滞。这主要是因为私募基金的信息披露要求较为宽松，我们很难获得市场上私募基金的...《北京文化金融白皮书（2019）》正式发布五道口金融学院为全面梳理北京文化金融发展情况，总结发展经验，明确发展方向，中共北京市委宣传部联合中国人民银行营业管理部、中国银行保险监督管理委员会北京监管局、中国证券监督管理委员会北京监管局、国家税务总局北京市税务局、北京市发展和改革委员会、北京市财政局、北京市文化和旅...\n共有 732 条\n首页      上一页      下一页      尾页   共有 49 页   当前第 15 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学常用链接 校园参观 校园公交车 清华校历 校园地图 实用信息 教育基金会 校友总会 清华标志 宣传资源 欢迎关注清华大学公众号  010-62793001   webmaster@tsinghua.edu.cn...清华大学",
        "link": "http://www.baidu.com/link?url=vJhirUxgH0MoohGI9IL_NEqmVEKg2FGfNy-chJkPZpFQNbODriXr67-rAAARmTDvMxOACpX0Zk4EMaO1aLVxYoxMA4XeZ3dSg7duux-PMJlGjxpaiRFwfl5AVT2E4DLcJbZ1LrCZ5jSJvzVfnd1xJ_",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期 清华大学合作启动“中国医疗系统深度脱碳战略与路径研究”课题20大专题网 共青团清华大学研究生第十七次代表大会召开20大专题网 副校长王宏伟调研北京清华长庚医院、清华大学第一附属医院、清华大学第二附属医院20大专题网 清华大学李纪珍：“绿色”是普惠的、创新的，正在创造价值20大专题网保卫部党支部组织召开专题组织生活暨全体党员集中培训主题讨论会20大专题网12月15日上午，保卫部党支部组织召开专题组织生活暨全体党员培训集中讨论会。会议由保卫部部长、党支部书记向春主持。 党小组长于越同志领学第一议题，深入学习领会习近平总书记关于宪法的重要论述，提升运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定、应对风...2023年度土木水利学院教育教学工作研讨会召开20大专题网12月15日，土水学院召开2023年度教育教学工作研讨会。本次研讨会以主会场报告环节+3个分会场研讨环节形式举行。土水学院院长方东平、党委书记傅旭东、副院长李克非、水利系主任李丹勋及土水学院教师共计60余人参会。校党委委员向春、教务处副处长杨帆、国家卓越工程师学院副院...环境学院与北京市人民检察院第四分院联合开展主题党团日活动20大专题网近日，环境学院研团总支举办“检察+科技” 助力美丽中国建设主题党团日活动。北京市人民检察院第四分院（以下简称“北京市检四分院”）党组副书记王志民、二级巡视员王新民、第四检察部主任王志国、党建工作处处长高燕、检务督察部主任刘妍，环境学院党委副书记席劲瑛、助理研...实验室处党支部开展集中讨论20大专题网12月13日上午，实验室处党支部组织全体党员开展“全校党员集中培训”集中讨论，党支部书记、处长王玉军主持会议。 王玉军首先传达并阐释了全校党支部书记培训的内容。他指出，这次全校党支部书记集中培训和全校党员集中培训是清华历史上的首次，有力地推动了整体学习氛围和清华...环境学院举行纪念“双肩挑”辅导员制度建立70周年辅导员校友座谈会20大专题网12月14日下午，环境学院在中意清华环境节能楼119会议室举行辅导员校友座谈会。学院党委书记王灿、党委副书记席劲瑛、学生组组长张少君、研工组组长吉庆华、历届辅导员校友代表和在岗的本科生辅导员、研究生德育助理共计30余人参加了本次座谈会。座谈会由席劲瑛主持。 王灿代表...环境学院召开教职工大会暨第一届教职工代表选举大会20大专题网12月14日，清华大学环境学院教职工大会暨第一届教职工代表选举大会（以下简称“教代会”）在中意清华环境节能楼报告厅举行。校工会常务副主席张佐，主席助理、教代会办公室负责人杨怀栋应邀出席大会，图书馆副馆长、工会主席张秋列席会议。环境学院院长刘书明、党委书记王灿、... 计算机系举行“双肩挑”政治辅导员制度建立70周年系友座谈会20大专题网12月14日下午，计算机系党委在东主楼10区103举行“双肩挑”政治辅导员制度建立70周年系友座谈会。计算机系原主任周立柱、原党委书记杨士强，党委书记贾珈，辅导员系友代表和在岗辅导员代表参加了本次活动。活动由系党委副书记韩文弢主持。 贾珈在致辞中对各位系友返校表示欢迎...清华附中党委召开党支部书记例会部署近期工作20大专题网12月15日，为规范党支部工作，进一步提高党支部工作水平，清华附中党委召开基层党支部换届选举后首次党支部书记例会。会议采用线上线下相结合的方式，由党委副书记张洁主持会议。 党委书记曹海翔表示，党建工作对于提高党员思想政治素质、增强党组织的凝聚力和战斗力、推动各项...新闻学院党委专题讨论2023年秋季学期全校党员集中培训学习成果20大专题网12月13日，新闻学院党委召开会议专题讨论清华大学2023年秋季学期全校党员集中培训成果，新闻学院党委书记胡钰，院长周庆安，副院长张莉、张铮，党委副书记蒋俏蕾，党委委员戴佳、陆洪磊等参加。 胡钰在发言中表示，此次学校开展全校党支部书记集中培训、全校党员集中培训，他在...清华大学纪检监察机构举行全校纪检监察干部提升监督能力专题培训会20大专题网12月13日下午，清华大学纪检监察干部提升监督能力专题培训会在西阶梯教室举行。校党委副书记、纪委书记、国家监委驻清华大学监察专员赵罡出席会议。中国纪检监察学院北戴河校区教研室主任郭玉亮以“做好政治监督和日常监督”为主题作专题报告。校纪委副书记郑鹏主持会议。 郭玉...《清华大学藏战国竹简（拾叁）》成果发布20大专题网12月10日，《清华大学藏战国竹简（拾叁）》成果发布会在清华大学蒙民伟人文楼举行，来自全国科研院校以及校内的专家学者100余人参加了现场发布会。本次发布会与学堂在线合作，以线上方式向全球直播，包括海内外著名学者在内的140余万人次线上观看了发布会。 本辑整理报告共刊布...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 15,174 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "清华大学的由来和背后的故事-度小视视频时长 02:202023年12月27日 - 创作者招募清华大学的由来和背后的故事 0次播放.2023-12-27 0举报 小兔子偷瞄你 2206粉丝 + 关注 0条评论 0/100...quanmin.baidu.com/sv?source=...",
        "link": "http://www.baidu.com/link?url=6TWGzuewQSaHgCgKxnS9XpRA1AGRxI0sVerjMqBSwznsYEcw-rOHrW5M882Z8Szb7h3iLzINvupvjMkzvWexCUnyh1tnHUzWGuLsiSdrCpHi7ZPS0sP4rPlWxGfW-C83QJ7RnxmxUtGGPvmcw_zaJ_",
        "content": "清华大学的由来和背后的故事-度小视你的浏览器不支持视频播放清华大学的由来和背后的故事8655次播放 . 2023-12-27 61 举报小兔子偷瞄你4953粉丝+ 关注相关推荐"
    },
    {
        "title": "带你了解清华大学视频时长 00:47带你了解清华大学quanmin.baidu.com/sv?source=...",
        "link": "http://www.baidu.com/link?url=6TWGzuewQSaHgCgKxnS9XmZlLS-J5ob5Bj4dMZalJko_HR_b9lzXh-PmIviyIy82iCPiSvyzdOVZ_jr-7Yh578h3toDB3S_Aksf9Wr8Nn0hRc0RjYVLKKKOmbXIijQfB1v_sD_EKepCHAl4ZGgmR-K",
        "content": "带你了解清华大学-度小视你的浏览器不支持视频播放带你了解清华大学6.42万次播放 . 2023-06-08 338.45万 举报A卷卷爱看书5.7万粉丝+ 关注相关推荐"
    },
    {
        "title": "清华大学建校105周年-清华大学江西校友庆祝清华大学建校105周年 11 2016.05 2016清华上海校友年会庆祝母校105周年华诞 09 2016.05 美院创意文化节带给你美的体验 09 2016.05 海外校友共庆母校清华105岁生...清华大学",
        "link": "http://www.baidu.com/link?url=vigti-zLwu4ZfHSGx7uuEoSXPGO4eouBAYnM30rp9NGQMADV4zKJpyYcjuZqmr71TxeXJlLNMzR4OXuYIKScRa",
        "content": "清华大学建校105周年-清华大学 清华主页·English Version头条新闻专题推荐最新动态媒体清华综合时讯人才培养学术科研交流合作清华人物菁菁校园清华掠影视频清华清华广角清华史苑清华思客清华报刊新闻合集清华主页\n-\n清华新闻\n-\n专题推荐\n-\n清华大学建校105周年\n清华大学建校105周年\n202016.05\n王忠：105周年的105公里“徒步公益挑战”122016.05\n江西校友庆祝清华大学建校105周年112016.05\n2016清华上海校友年会庆祝母校105周年华诞092016.05\n美院创意文化节带给你美的体验092016.05\n海外校友共庆母校清华105岁生日062016.05\n清华105年 奔跑105圈062016.05\n聆听奉献 难忘师恩——记自动化系“奉献”系列主题教育活动062016.05\n清华经管学院“院长校友面对面”活动举行042016.05\n胡钰：基础与基石012016.05\n清华大学规范讲席教授制度 校友捐资设立首批冠名留本基金共115条 首页上页12345...12下页尾页 到第页 跳转上一页下一页最新动态关于我们│友情链接│清华地图│意见反馈\n清华大学新闻中心版权所有，清华大学新闻网编辑部维护，电子信箱: news@tsinghua.edu.cn\nCopyright 2001-2020 news.tsinghua.edu.cn. All rights reserved."
    },
    {
        "title": "清华大学清华大学医学院董晨老师自2016年8月15日至2016年8月20日(共6天)前往香港Croucher Summer School 进行学术交流。在此公示。 公示期自即日起5天,即从2016年7月12日至2016年7月1...清华大学",
        "link": "http://www.baidu.com/link?url=dZTkxbTnuYUs1zLS3JnBri2i37dbU0um4uFwsGmFaZKnpIMfK3HCzGGvyW9dQj8lpnEOvSZb0xSrHOcajuzu1Au504vcRZNxqjrK1aeBTaBvy9fNqbzkUEWVE08cK6yfgdNwO7kW4S_9VKnIQgSDUq",
        "content": "清华大学访客校友捐赠人才招聘内网邮箱图书馆  English清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍本科生教育研究生教育在线教育终身教育科学研究科研项目科研机构科研合作科研成果技术转移学术交流招生就业合作交流国内合作国际合作走进清华校园生活实用信息校园风光清华文创清华新闻学校概况校庆献辞学校沿革历任领导现任领导组织机构统计资料信息公开院系设置教育教学师资队伍国际重要奖励获得者两院院士本科生教育本科专业教学名师优质课程实践教学教学成果特色项目研究生教育学术学位教育专业学位教育课程与教学国际化培养授权学科学位授予奖助体系在线教育发展概况平台介绍优质在线资源国际合作在线教育研究终身教育课程项目精品项目教师进修教育扶贫与乡村振兴科学研究科研项目科研项目概况新立重大项目重点推广项目科研机构政府批建机构自主设立机构联合共建机构科研合作地方合作企业合作海外合作科研成果获奖成果论文著作技术转移学术交流清华论坛国际会议学术期刊招生就业本科生招生研究生招生国际学生招生学生职业发展合作交流国内合作全面合作科研合作人才培养与交流终身教育战略咨询与智库校地合作研究院对口支援与定点帮扶国际合作全球战略全球胜任力国际学生学者国际校园海外科研合作暑期学校清华共识走进清华校园生活学生活动教工活动实用信息校园交通周边交通校园参观服务信息宣传资源清华校历校园风光校园地图校园景观清华文创探索TSINGHUA UNIVERSITY高频搜索内容\n>本科生招生研究生招生110周年校庆建党100周年全部主页清华新闻其他检索范围精确检索模糊检索时间排序是否\n高级检索\n标题正文关键字摘要作者来源日期医学院党委书记洪波为2018级研究生新生讲党课医学院9月10日下午，医学院—药学院2018级研究生新生党课在医学科学楼B323会议室举行，医学院党委书记洪波老师主讲，医学院、药学院100余名研究生新生参加学习。 洪波老师首先介绍了清华医学院、药学院的发展历程、学科布局和人才培养项目，并从“健康中国”国家战略、转化医学与精准...杰出青年学者奖医学院清华大学医学院基础医学系研究员刘锦涛（左七） 2018年9月15日晚，“求是科技基金会”颁奖典礼在中国科学技术大学举行。清华大学医学院刘锦涛研究员荣获“求是杰出青年学者奖”。求是基金会主席查懋声先生，基金会顾问杨振宁、孙家栋、韩启德、施一公院士等出席了颁奖典礼。 刘...清华大学医学院刘锦涛研究员获“求是杰出青年学者奖”医学院清华大学医学院基础医学系研究员刘锦涛（左七） 2018年9月15日晚，“求是科技基金会”颁奖典礼在中国科学技术大学举行。清华大学医学院刘锦涛研究员荣获“求是杰出青年学者奖”。求是基金会主席查懋声先生，基金会顾问杨振宁、孙家栋、韩启德、施一公院士等出席了颁奖典礼。 刘...韩启德院士做客清华大学医学大师讲堂医学院9月25日下午，十二届全国政协副主席、北大前沿交叉学科研究院院长韩启德院士莅临清华大学医学大师讲堂，就医学技术发展方向相关话题与清华大学医学院的师生进行了深入地交流。清华大学医学院院长董晨教授主持本次讲堂。 韩启德院士在报告中带领大家回顾了一个多世纪来医学技术...医学院—药学院分工会讨论2018-2019学年重点工作医学院9月25日中午，医学院—药学院分工会在医学科学楼B215会议室开会，讨论2018-2019学年度的分工会重点工作。 医学院党委书记洪波出席会议，他充分肯定了上一届分工会的各项工作，希望本届分工会在学院党委领导下更好推进学院文化建设，关心学院全体教职工的工作和生活，并帮助教职...探索肿瘤免疫治疗新径 清华大学医学院携手《自然》杂志社举办“炎症与肿瘤”国际研...医学院过去数年, 人类在研究和理解肿瘤与免疫系统的互动已取得巨大进展，这些基础研究的成果使得肿瘤的免疫治疗获得了根本性突破。为促进中外科研界及医药界在该领域的学术交流，2018年10月23日清华大学医学院携手《自然》杂志社在清华大学共同举办为期三天的国际学术研讨会——清华-...清华大学第十一届 “生命科学与医学”博士生学术论坛顺利举行医学院2018年10月26日-10月28日，清华大学第十一届 “生命科学与医学”博士生学术论坛在北京密云雾灵山庄举办，这是医学院基础医学系和生命科学学院第二次倾力合作共同为研究生打造的一场学术盛会。论坛由医学院基础医学系和生命科学学院主办，医学院研究生会、生命科学学院研究生会...北京大学基础医学院师生来我院进行交流访问医学院10月16日下午，北京大学医学部基础医学院15名师生来我院进行访问交流。医学院党委书记洪波会见了来访师生，双方就两校的医学教育培养与学生工作进行了探讨。 会场现场照片 洪波首先代表清华医学院对来访的北医师生表示热烈欢迎。他介绍了清华医学院的发展历程和近年来在人才培...清华大学医学院张敬仁副院长会见泰国玛希隆大学代校长Banchong教授一行医学院2018年10月29日，泰国玛希隆大学代校长Bachong Mahaisavariya教授一行到访清华大学医学院交流参观，张敬仁副院长代表医学院参加会见。   会上，张敬仁副院长首先介绍了清华大学医学院的基本情况，从建院历史、学院规模、发展规划、科研成果、人才引进和医学博士培养项目等几个...医学院-药学院分工会组织教职工秋游医学院10月27日，天朗气清，惠风和畅，在这赏秋的美好时节，医学院-药学院分工会特组织教职工到古北水镇秋游，以放松大家的心情，感受大自然的美好秋色。 古北水镇坐落在司马台长城脚下，当季恰逢红叶季，火焰一般的爬山虎蔓延在古城的大街小巷，点燃了水镇金秋最美的风景。水镇里还...医学院-药学院分工会举行“清华精神之路-健步走活动”医学院2018年10月25日，医学院-药学院分工会举行“清华精神之路-健步走活动”。40余名来自医学院和药学院的老师行走清华精神之路。老师们从医学院出发，经过英烈纪念碑、水木清华、大礼堂、科学馆、同方部、清华学堂、日晷、二校门、照澜院、新林院、梁林故居、胜因院、甲所、工字厅...医学院—药学院教职工参加全校文艺汇演医学院10月18日晚，2018年全校教职工文艺汇演在大礼堂举行。此次医学院—药学院分工会组织了10名教职工表演了诗朗诵《乘时代长风，炫华夏璀璨》，大家以饱满的精神和深情的朗诵，带领全场观众回顾了我国改革开放40年来走过的难忘历程，表达了对中国特色社会主义伟大事业的自信与自豪...第二期医药监管科学研究中心大讲堂/MPH-EMTM公开课圆满举行医学院2018年11月9日，国家食品药品监督管理总局药品审评中心高级审评员赵建中博士应邀为第二期医药监管科学研究中心大讲堂/MPH-EMTM公开课开讲，以“抗病毒药物的临床开发和评价”为主题进行了分享。赵老师在药品审评中心工作十余年，负责新药临床研究的技术评价工作，尤其在抗感染...医学院举行医学实验班2019届毕业生职业发展系列咨询活动医学院11月8日-11日期间，医学实验班2019届应届毕业生职业发展咨询系列活动相继举行。北京清华长庚医院、中日友好医院、首都医科大学宣武医院、首都医科大学附属天坛医院、北京医院5家医疗机构先后为学生们进行就业宣讲咨询。 8日下午，由医学院党委研究生工作组副组长王大亮老师带队...全球健康丝路学者走进肯尼亚探讨公共卫生领域合作医学院2018年11月4日，全球健康丝路学者计划项目学者到达肯尼亚首都内罗毕，正式开启为期两周的现场考察活动。该项目由清华大学医学院公共健康中心副主任程峰教授发起，通过访问肯尼亚首都内罗毕，以及肯尼亚第二大城市蒙巴萨的医疗卫生系统和社区访谈，了解当地艾滋病、结核病、疟疾...\n共有 236,330 条\n首页      上一页      下一页      尾页   共有 15,756 页   当前第 9,858 页\n常用链接校园参观校园公交车清华校历校园地图实用信息教育基金会校友总会清华标志宣传资源 欢迎关注清华大学公众号\n\n010-62793001\n\nwebmaster@tsinghua.edu.cn\n\n北京市海淀区清华大学\n意见反馈 版权所有 © 清华大学京ICP备15006448号京公网安备 110402430053 号"
    },
    {
        "title": "CAR-T进入全新领域,清华大学彭敏团队开发新型CAR-T细胞,只...14小时前 哮喘是发病率最高的呼吸道疾病之一,影响着全球超过3亿人,每年造成约25万人死亡。CAR-T细胞疗法已广泛用于癌症治疗,近年来也开始被用于治疗系统性红斑狼疮等自身免疫...腾讯网播报暂停",
        "link": "http://www.baidu.com/link?url=TDZ_gJcRZOXufvaOK3imItZSPtybIwqrWFyLDSBtuBQX8V_buuWy7A9hYvYyPeKId59-YNt7V4bQzVfgBDNjya",
        "content": "清华大学彭敏团队开发新型CAR-T细胞，只需一针，过敏性哮喘不再犯_腾讯新闻清华大学彭敏团队开发新型CAR-T细胞，只需一针，过敏性哮喘不再犯"
    },
    {
        "title": "水木清华,静盼君归2024年4月27日  景昃鸣禽集 水木湛清华 在这春光旖旎的芳菲四月 清华大学即将迎来113岁生日 在过去一年里 学校全面贯彻落实党的二十大精神 坚持又红又专 开放创新 在科研上 我们勇攀高峰 为国家顶...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p1ff8WUdmtRIPOFJDppouigip5B_shyL1lmMpKnJjfZJhshv-FwGXqdH68ai0x93QWSuz-VI6wJaK1C72FnCGuheDseBOkOQF4NWCK59-yBMItKemghIW94titVRT7floY9zRqLyNoVfiiMzUH5Vcg9-DlkQTdPJruVhENuVobfIhIE53dZmJI3T11bC4Sq6pmGOXg6SANYlS24sosFYwN6PlLPePPcZ1Cl_4Bg7vGqFK",
        "content": "水木清华，静盼君归\n清华经管学院硕士项目\n清华经管学院硕士项目Weixin IDTHUSEMMASTERAbout Feature该平台致力于清华经管学院应用型硕士项目的介绍，目前主要包括金融硕士项目、管理硕士项目、会计硕士项目、清华大学-哥伦比亚大学商务分析双硕士学位项目等。景昃鸣禽集 水木湛清华在这春光旖旎的芳菲四月 清华大学即将迎来113岁生日在过去一年里学校全面贯彻落实党的二十大精神坚持又红又专 开放创新在科研上 我们勇攀高峰为国家顶尖科技的发展不断添砖加瓦在育人上 我们追求卓越持续为社会输送德才兼备的国之栋梁值此校庆之际让我们共同祝福清华生日快乐也愿清华在未来的强国新征程中奏响更有力的乐章花影姗姗 正逢春光在这其乐融融的美好日子里也让我们共同欢迎每一位清华校友们回家校友总签到接待处4月27日8:00-12:00、28日8:00-12:00，学校在日晷南侧设立总签到处，负责返校校友的签到、接待、咨询工作，各位返校校友记得按时签到哦~在校庆期间学校也为返校校友们准备了丰富多彩的校庆活动“马约翰杯”学生田径运动会开幕式“挑战杯”学生课外学术科技作品展校庆专场演出……欢迎各位师生、校友、亲友们积极参与共同提高全体清华人的归属感和凝聚力并留下一段美好的回忆校园交通车为方便返校校友4月27、28日两天的校内交通，校园交通车特对行车路线进行了适当调整并加开班次，欢迎各位校友们免费乘坐——运行时间：4月27、28日8:00-18:00外环：西校门—西湖游泳池—后勤综合服务平台（问讯处）—中五楼—七公寓—老年活动中心—照澜院—东楼南面（幼儿园北路口）—科技大楼—东南门—美术学院—艺术博物馆—东侧门—世纪林—游泳馆—苏世民书院—紫荆操场东南角—紫荆操场东北角—玉树园—紫荆园—桃李园—北校门—低碳能源楼—图书馆北馆—西大操场—理科楼—西北门—校医院—西湖游泳池—西校门内环：西校门—西湖游泳池—后勤综合服务平台（问讯处）—二校门—新清华学堂—科技大楼—东南门—美术学院—主楼—新清华学堂—二校门—后勤综合服务平台（问讯处）—西湖游泳池—西校门此外，校庆期间根据需要，校内还开设了摆渡专线，坐满即发，有需要的校友师生们请不要错过——线   路运 行时 间西门——中央主楼4月27、28日6:30-17:30东南门——综体东侧网球场（校友参加运动会开幕式）4月28日6:30-7:30南门——综体东侧网球场（校友参加运动会开幕式）4月28日6:30-7:30西门——综体东侧网球场（校友参加运动会开幕式）4月28日6:30-7:30校庆期间，人员众多，校园秩序的维护必不可少。为了保障校庆期间的校园安全，学校也特地制定了相应的校园管理措施——校庆期间校园管理措施NOTICE为保障校庆期间安全通畅的校园秩序，营造良好的返校环境，学校对校门和交通管理进行部分调整：1、4月27、28日学校各单位正常上班，各校门按照学校要求校友本人凭电子校友卡入校，对预约进校的校友亲友予以查验放行，各单位已报备长期入校人员可正常入校，入校请遵守校门管理规定。2、暂停4月27、28日各单位工作来访和亲友来访线上报备审批，禁止其他无关人员进校。各单位如确有特殊需要的，线下报备方式和要求已另行通知到各单位办公室。3、4月27、28日各校门仅允许校内有证车辆及部分报备车辆进校，报备车辆请从东北门、西北门、油库门、南门和西南门进校，其他车辆（含出租车、网约车）原则上禁止进校。由于校内停车位有限，请返校校友选择公共交通，绿色出行，可从各校门步行进校；本校教职员工尽量不开车来校，校内居民车辆请从西南门通行。4、4月26日-28日因校庆活动需要，校内部分路段将实行临时交通管控，请校内师生员工避开管控区域，合理安排出行时间和路线。（1）4月26日-28日北体育馆室外篮球场及周边为科展场地，篮球场西侧部分停车位暂停使用，周边道路将根据活动情况进行临时交通管控。（2）4月27、28日主楼前广场、综体、东操、北体育馆、西操、大礼堂、新清华学堂等及其周边为大型活动区域，请停放在上述区域的车辆于活动前一天驶离。（3）4月27、28日：7:00-19:00，学生文化活动中心东南路口和西操东北路口实行临时交通管控；11:00-13:00，熙春路后勤综合服务平台路口至荷园餐厅北侧路口，生物馆北侧道路，将视情况进行临时交通管控，请到熙春园餐厅、荷园餐厅、甲所用餐的人员不要开车前往；8:30-14:00，工字厅、大礼堂周边区域为步行区，禁止无关机动车和电动车（两轮、三轮、四轮）通行；9:00-13:00，清华路新清华学堂路口至后勤综合服务平台路段，将根据二校门前人员情况进行临时交通管控。（4）4月28日早晨主楼前广场将举行升国旗仪式，为保证升旗仪式的顺利举行，6:50-7:10清华路主楼前广场路段将根据活动情况进行临时交通管控，机动车经主楼后绕行，行人和非机动车可绕行主楼前广场草坪南侧道路。7:00-9:30，因“马约翰杯”学生田径运动会开幕式、“挑战杯”学生课外学术科技作品展开幕式，至善路世纪林路口至30号楼路口禁止机动车通行。10:00-11:00，因学生艺术团校庆游园活动，清华路东主楼至新清华学堂路口禁止机动车通行。5、请校内教职工和家属避开以上管控及拥堵区域，合理安排出行时间和路线。6、请参加活动的校友和嘉宾按照活动组织方相应的安排在指定停车场以及其他校内专门的公共停车场所停车，禁止占道停车。7、未经批准，禁止设置各类营业性摊点。请各位师生校友们仔细阅读相关通知在校庆期间遵守交通规则 注意安全愿大家度过一个愉快的校庆！微风和煦 春光如许水木清华 静盼君归本文来源：行在清华微信公众号END预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华经管学院硕士项目\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华,113岁生日快乐!2024年4月28日  清华大学113周年校庆 依约而至 整齐的正步在朝阳里铿锵 庄严的国歌在主楼前奏响 清华大学113周年校庆日 升旗仪式举行 不忘初心 砥砺前行 那一抹飘扬在长空里的...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p_37DkjLjgwXAWGhKoJfXFMyaj-6kg29VtOppRNHPxxKDa_IsBZtde6cjyTgmuRgrwRXcfbP2oUZMWlrA6GKEvx9VkMCdZ2ggCdmGloxXjE_t2x0e8gEV-CD8KC-R7ka4eia9mY6aE744-GJPQe2Y-rmZYMgA4V6dLW0gcAV74rhQsY4E2C1eJaGayWUsmhMSv5VcFP6ugCIC2A6id-NqNCoso4VSJjPeXfrNAEurfFJK",
        "content": "清华，113岁生日快乐！\nOriginal\n113岁的\n清华大学\n清华大学Weixin IDTHU1911-BJAbout Feature自强不息，厚德载物。这里是清华大学！、山川焕然，光景澄澈草长莺飞，化日舒长值此万象新生之际清华大学113周年校庆依约而至整齐的正步在朝阳里铿锵庄严的国歌在主楼前奏响清华大学113周年校庆日  升旗仪式举行不忘初心 砥砺前行那一抹飘扬在长空里的中国红是每一个清华人傲然滚烫的信念源泉望游子归家，共此故园信步一别数十载，重逢几度春秋那年初见，同窗共读如今回首，故人依旧当岁月老去我们的记忆更加鲜活我们的情谊始终如歌与家人在校园漫步轻声诉说年少的美好共同回忆求学的时光在峥嵘的青春中歌唱最澎湃的那篇乐章指尖流出的旋律与春风和鸣足尖轻踏的舞步伴热情共振意气风发的节奏化作怦然的心跳不期而遇的快闪记录青春的芳华哪里有清华人哪里就有不辍的高歌哪里有清华人哪里就有舞动的鲜活旗帜飞扬清华师生和校友们在西大操场接力奔跑用113圈的接力彰显清华人团结奋进的气概延续体育传统，继往开来为母校113岁华诞送上祝福在科学的漫漫路上清华人用不断求索不断创造的精神一次次突破想象的边界清华大学第42届“挑战杯”学生课外学术科技作品展举行大可至九霄云上为想象赋全新翅膀小可到纳米微晶将思绪从指尖流淌深化产学研用协同创新努力引领中国人工智能发展清华大学人工智能学院成立聚焦“人工智能核心基础理论与架构”和“人工智能+X”两个重点方向以高定位和新机制建设中国自主的“AI顶尖人才和原始创新基座”心惟体物，厚德泽润天下理必致知，自强开创未来清华大学心理与认知科学系成立推动心理与认知学科发展更好服务健康中国建设主动服务国家重大战略需求深入推进学科交叉融合清华大学力学与工程交叉研究院成立充分发挥力学作为基础科学的支撑和牵引作用为工程科技发展注入新的活力饮水思源，薪火相传2023-2024学年度清华大学校友励学金大会召开“绝不让一个勤奋而有才华的学生因为家庭经济困难而辍学”是清华给出的庄重承诺科学与艺术的交融在水木清华共汇流淌一系列特别展览相继举办从人工智能、殷商甲骨再到万卷琳琅中西融汇、古今贯通“无体育，不清华\"东大操场呐喊和口号响彻云霄第67届马约翰杯学生田径运动会如期举行奔跑的身姿让青春永驻拼搏的精神在代际间传递整齐划一的校友方阵昂首阔步，意气昂扬在绿茵场上依旧青春不改满腔沸腾的热血“为祖国健康工作五十年”的誓言在一代代清华人踔厉奋发的实践中兑现鼓点阵阵，乐声悠扬从中央主楼到大礼堂伴随着军乐队的行进管乐解锁不一样的清华园风景线春风化雨，桃李纷飞我们见证着清华园里的温暖与团圆风华冉冉，星汉灿灿我们期待着奔赴梦想，再启新程统筹 | 吕婷 黄思南 江盛盈 汪锡媛图｜霍元东 杨丽英 苏小涵 史芳溪 汪锡媛 于乐言 文彦龙 蒋心宇 李派 杨艳宾 刘杨博 常潇予 李思延 钟豪文 | 梁起航 周禹峥 排版｜董欣悦 汪锡媛编辑｜江盛盈 赵佳责编 | 苑洁审核｜许亮清华大学版权所有，联系邮箱：thuxwzx@tsinghua.edu.cn往期精选 开新局  展新貌 奋力谱写高质量发展的清华篇章｜清华大学113周年校庆献辞点击图片查看原文最新预告！清华大学113周年校庆系列活动点击图片查看原文4.1万人次捐赠！资助学生1.8万余人次点击图片查看原文喜欢清华，请点在看预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华大学经济管理学院建院40周年庆祝大会举行2024年4月28日  芳菲四月,春和景明。4月27日上午,在清华大学建校113周年到来之际,清华大学经济管理学院建院40周年庆祝大会在新清华学堂举行。 清华大学党委书记邱勇,副校长杨斌,清华经管学院院长、...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p16LDUO4-K7JliyXFkSYCUB95WJ9PRoZyMyAc0NcLi1QCMihJc2YBtG5pL_Q2_aAo9raqocKh-3MSL2pvrWZ-nE7bTYNSCnCRxt9QXJIxogIAucmCe8dQwPlXdp7mMe3W3W6gUU2gHmrcbu14sjwB_lwdQhx3wwprcIzMKosWBlL_7bEkFIio9_jARIzxQV3zYtEsdTmzvIkzAcKFqyOAGFDJM6Vme8R7Usj3rkynFTmq",
        "content": "清华大学经济管理学院建院40周年庆祝大会举行\n清华大学经济管理学院\n清华大学经济管理学院Weixin IDTsinghuasem1984About Feature清华大学经济管理学院成立于1984年，集经济学和管理学为一体，以“创造知识，培育领袖，贡献中国，影响世界”为使命，教学涵盖本科、博士、硕士、MBA、EMBA和高管教育。芳菲四月，春和景明。4月27日上午，在清华大学建校113周年到来之际，清华大学经济管理学院建院40周年庆祝大会在新清华学堂举行。清华大学党委书记邱勇，副校长杨斌，清华经管学院院长、文科资深教授白重恩，学院第二任院长赵纯均，学院第三任院长、原常务副校长何建坤，学院第四任院长、文科资深教授钱颖一，文科资深教授、学院讲席教授陈国青，学院干研班二期校友、国务院原副秘书长、云南省原省长徐荣凯，以及海内外关心、支持学院发展的校友、嘉宾代表和全院师生出席大会。大会由学院党委书记陈煜波主持。在全场合唱中华人民共和国国歌之后，大会正式开始。邱勇在致辞中转达了经管学院首任院长、学院顾问委员会名誉主席、国务院原总理朱镕基对经管学院建院40周年的祝福，并向朱镕基同志40年来始终引领、关怀和推动学院发展致以感谢和敬意，向长期以来关心支持学院和学校发展的社会各界人士表达感谢。邱勇回顾了清华经济学科的发展历史并指出，40年来，经管学院始终秉承自强不息、厚德载物的校训，以“创造知识，培育领袖，贡献中国，影响世界”为使命，坚持“正直诚实、敬业尽责、尊重宽容”的价值追求，与改革开放同行、与时代发展同步，在经济管理学科建设、人才培养、学术研究、决策咨询、国际交流等方面取得了显著成绩，逐渐发展成为一所国内顶尖、世界知名的经济管理学院，为中国经济管理学科走向世界作出了重要贡献，也为清华大学中国特色世界一流大学建设作出了突出贡献。邱勇指出，习近平总书记曾在2013年和2017年两次会见学院顾问委员会委员，并于2020年在顾问委员会第21次会议上发表视频致辞。习近平总书记的重要讲话为学院深化教育改革、提高教育质量，服务国家科教兴国战略指明了方向，提供了根本遵循。站在新的起点上，希望经管学院坚持和加强党的全面领导，以高质量党建引领高质量发展；聚焦立德树人主责主业，培养更多、更高素质的经济管理人才，建设金融强国提供人才支撑；加强与大数据、人工智能以及其他社会科学等学科的交叉融合，着力建构自主的知识体系；全面落实人才强校核心战略，努力建设世界顶尖的经济管理人才聚集的高地；主动服务国家重大发展战略，为经济社会发展提供强劲智力支撑和决策支持；大力拓展高水平国际交流合作，积极服务构建人类命运共同体。期待经管学院全体师生员工在新征程上不断展现高质量发展新面貌、实现服务国家新作为，为学校迈入世界一流前列，为强国建设、民族复兴伟业作出新的更大的贡献。邱勇致辞经管学院顾问委员会主席库克在视频致辞中表示，清华经管学院不仅是一所教育研究的中心，更是一座连接中国与世界的关键桥梁。在担任学院顾问委员会主席的四年间，见证了学院在提供卓越教育、推进重要研究和汇聚全球人才方面的努力与成绩，为自己能够成为其中一员而倍感自豪。库克致辞斯坦福大学商学院院长、清华经管学院顾问委员会委员乔纳森·莱文在视频致辞中表示，很荣幸能够见证经管学院在师资队伍、人才培养、产学研合作、跨学科交叉等方面的逐步发展，祝福经管学院在下一个四十年仍然可以激荡思想，培育未来领袖。乔纳森·莱文致辞接下来，大家共同观看了40周年院庆专题片《登攀》，专题片真实、生动地再现了学院四十年发展历程，引起了很多难忘的共同回忆和强烈的情感共鸣。40年不懈登攀的历史，深深触动着每一位清华经管人的心弦。白重恩在致辞中向出席庆祝大会的嘉宾、师生，以及心系学院发展、支持学院建设的海内外校友、同仁、社会各界朋友致以感谢，并以“致敬、传承、创新、展望”四个关键词，回顾学院历史，诠释经管精神，展望未来发展。白重恩指出，我们首先要“致敬”老院长朱镕基总理。在他担任院长的十七年时间里，尽管要务缠身，仍为学院的发展倾注了巨大心血，即便是后来辞去院长职务，即便是近年来年事已高，也依然在关心、牵挂和支持学院的发展。他“为人重于为学”的价值观、“诚信为本”的理念、“追求完美”的精神，是学院非常宝贵的精神财富。他的那句“你们每个人都搞好一个企业，中国经济就有希望了”，成为无数清华经管人的座右铭。我们还要致敬陈岱孙、郑维敏、傅家骥、赵家和、陈小悦等为学院成立发展打下坚实基础的前辈先贤；致敬赵纯均院长、何建坤院长、钱颖一院长，以及历任党委书记，他们带领大家一起走过筚路蓝缕、艰苦创业的岁月，一起创造学院发展历程中的一个个辉煌；致敬曾在学院默默耕耘、无私奉献的退休老师，是他们和学院全体教职员工一道，共同铸就了学院的今天，也将继续开创学院美好的明天。白重恩指出，学院的发展离不开一代代清华经管人的文化传承。“敢为人先”、“追求卓越”、“家国情怀”自建院起就注入了经管人的基因，始终以“自强不息、厚德载物”的校训自勉，始终以“行胜于言”的校风自励，始终以“正直诚实、敬业尽责、尊重宽容”的学院价值观自省，已经逐渐成为每一位经管人的精神自觉。40周年院庆之际，学院精心组织开展“桃李芬芬”系列活动，就是对传承经管文化的最好诠释。白重恩表示，近年来，中国经济发展进入新阶段，科技创新和改革深化引领高质量发展，全球面临气候变化、逆全球化、地缘政治冲突、技术突破等新形势新挑战和新机遇。学院直面挑战，抓住机遇，与时俱进，改革创新，有力回答中国之问、世界之问、时代之问，学科建设取得“新进展”，教学项目攀登“新高度”，教师队伍发展和科研进入“新境界”，学院发展开辟“新阵地”。展望未来，白重恩表示，学院在坚守初心使命的同时，在借鉴与引进世界上优秀经济管理学院的先进理念和成功实践并将之与中国国情相结合取得实质进展的基础之上，也在着力寻求新阶段学院发展新思路和新定位。希望将学院更好地建设成为理论与实践之间的桥梁，不同学科之间的桥梁，科技与商业之间的桥梁，以及连接中国与世界的桥梁，并以此作为切入点，不断创新，在更高水平上实现学院的使命。白重恩致辞陈煜波主持随后，学院院史空间揭幕仪式举行。徐荣凯、杨斌、何建坤、赵纯均、钱颖一、白重恩、陈国青、陈煜波为院史空间揭幕。院史空间的设计延展了经管新楼“知识之桥”的内涵，提取了“时间之河”的意象，象征每一位师生、校友都参与和见证了学院的发展，像千万朵浪花汇集成岁月的长河。“时间之河”不仅是对历史的致敬，更是对美好未来的展望。院史空间揭幕伴着温暖的旋律和欢快的节拍，“桃李芬芳，感念师恩”环节开启。学生和校友代表为50位现场出席活动的离退休教师献上一束束鲜花，感恩他们长期以来为学院发展建设作出的重要贡献，祝福他们健康长寿、福乐绵绵。希望老师们继续为学院的发展建言献策，为学科的建设添砖加瓦，为学生的成长成才贡献智慧。献花环节随后，“师恩难忘”系列奖学金发布，新增谢文蕙奖学金、徐瑜青奖学金、朱宝宪奖学金，并纳入黎诣远奖学金和仝允桓奖学金。参与本次40周年“师恩难忘”奖学金捐赠的校友代表依次上台，白重恩、陈煜波向他们颁发了捐赠证书。“师恩难忘”系列奖学金捐赠计划发起于学院建院35周年之际，学院希望通过该系列奖学金的设立，继承和发扬已故老教师们的优秀品质和治学态度，延续其教书育人、严谨治学、开拓创新、大爱无疆、追求卓越的精神，激励经管师生后辈精进学业和科研、心系祖国和社会。“师恩难忘”系列奖学金发布在代表发言环节，2001级本科校友高尔基表达了对学院的深厚情感和对恩师的敬仰，强调了学院培养对学生个人成长的重要性。2007级博士校友李鲲鹏分享了吴敬琏先生的一次演讲对他的深刻影响，表达了他对于清华经管的精神价值以及经管人特质的思考。2011级MBA校友张昌武结合中国商业航天的开拓之路，讲述了他眼中“清华经管”所承载的责任与力量。教师代表林志杰回忆自己与学院共同走过的五年时光，表达了“得天下英才而教育之”的幸运和“上下求索寻真知”的快乐。学生代表曾雅萍分享了她作为“炭火精神”的受益者，以及受学院教育理念、文化熏陶的心路历程，表示将继续投身西部教育振兴，将炭火精神传承赓续。高尔基发言李鲲鹏发言张昌武发言林志杰发言曾雅萍发言大会在全场齐唱《家园》的歌声中落下帷幕。全体师生合唱《家园》庆祝大会现场与改革开放同行，与国家命运相连。40年初心不改，40年不懈登攀。在建院40周年这个新的起点上，让我们重整行装，充满信心再出发，向着世界一流经济管理学院的目标持续迈进。编辑：符怡审核：郑黎光责编：卫敏丽预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学经济管理学院\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "最新预告!清华大学113周年校庆系列活动2024年4月26日  秩年类 学术类 展览类 艺术类 体育类 开放类 *以上活动信息供校友们参考 请以主办单位发布的实际活动信息为准 风雨兼程 一百一十三载育国之栋梁 明朝更进 水木春光满园启清华新章 ...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p0yPYZvjprqVKkOqTOj3RddOrHRUn13eczHGcrOoC2CE229l-GqQr_hSuiwyvcdGSEQf-dxB98UQvsKHphQYad78OWKnSh7IBCWT2GG7517FaA91yXX7k8gtVFlMAEVxuUbzUJ2nD2N59QAGxj56xthUCnMKDj53BkMsJtP9rlYhSDIGqIrTPsGrJNaNLoIpIvXg7YUwyyRBPw1TF24-_CuUAbnNolt7fPKfysI-a71C_",
        "content": "最新预告！清华大学113周年校庆系列活动\n清华大学研究生教育\n清华大学研究生教育Weixin IDtsinghua_grad_eduAbout Feature发布清华大学研究生教育的相关信息，服务清华大学在校研究生、导师、校友及关注清华大学研究生教育的群体。The following article is from 清华大学Author 等你回家的清华大学.自强不息，厚德载物。这里是清华大学！天朗气清、惠风和畅2024年4月28日清华大学将迎来113岁生日丰富多彩的校庆活动快来看看都有哪些？综合类、秩年类、学术类展览类、艺术类、体育类、开放类共7类校庆活动包括：纪念大会、学术论坛艺术展览、校庆嘉年华体育赛事、系馆参观……等你打卡！一起来看清华大学113周年校庆系列活动春意熙熙、其乐融融欢迎广大校友回家！敬请期待！综合类活动名称时间地点国家卓越工程师学院理事会第二次全体会议4月25日14:00-16:00主楼接待厅2023-2024学年度清华大学校友励学金大会4月25日14:00-17:00主楼后厅、主楼327会议室力学与工程交叉研究院成立大会暨力学与多学科交叉研讨会4月26日9:00-12:30主楼接待厅2024年基层校友论坛暨“唐仲英计划”年会4月26日9:00-15:30学生职业发展指导中心生物系复系40周年纪念大会4月26日15:00-17:00大礼堂教育基金会成立30周年座谈会4月26日16:00-17:30自强科技楼环境学院成立40周年庆祝大会暨环境与可持续发展论坛4月27日8:30-12:00主楼后厅第十七届张光斗优秀学生奖学金颁奖仪式暨第二届“张光斗讲座”4月27日8:30-11:30新水利馆407报告厅社会科学系成立40周年纪念大会4月27日9:30-12:00人文楼413报告厅经管学院建院40周年庆祝大会4月27日10:00-11:30新清华学堂2024“科博之友”咨询委员会年会4月27日15:00-16:30人文楼B206会议室秩年类活动名称时间地点1994级入学30周年纪念大会4月27日9:00-11:40建馆报告厅2010级毕业10周年纪念大会4月27日9:30-11:30音乐厅2000级毕业20周年纪念大会4月27日10:00-12:00大礼堂1979级毕业40周年嘉年华4月27日13:30校外博士后校友秩年座谈会4月27日14:00-17:00甲所第三会议室1989级毕业30周年纪念大会4月27日15:30-18:30新清华学堂1984级入学40周年纪念大会4月28日9:00-11:00主楼后厅1970级毕业50周年纪念大会4月28日9:30-10:30大礼堂1979级毕业40周年纪念大会4月28日10:00-11:30新清华学堂学术类活动名称时间地点人文清华讲坛4月23日19:00-21:00新清华学堂教师发展云沙龙（第五期）4月24日9:00-11:00教师发展中心“打造战略导向、全球视角、交叉创新的高水平公共卫生学院”——高水平公共卫生学院建设学术论坛4月24日9:00-17:30主楼接待厅第二届能源智库高质量发展论坛4月24日13:30-17:30西主楼217报告厅清华三农讲坛4月24日19:00-21:30公管学院报告厅生物科学与技术校友学术论坛4月25日8:40-18:004月26日8:40-12:00生命科学馆143报告厅清华大学技术转移与创新发展论坛4月25日9:00-12:0014:00-17:00紫清大厦女教师沙龙——高质量发展中的“她”力量4月25日14:00-15:30教师发展中心金融强国建设助力经济高质量发展研讨会暨2024清华五道口校友发展论坛4月26日9:00五道口金融学院创新创业战略前沿研究展望及学科发展研讨会4月26日9:00-17:00经管新楼A201会议室清华大学体育与健康科学研究中心30周年座谈活动4月26日9:00-12:00西体育馆清华校友能源发展论坛4月26日14:00-18:00学生文化活动中心多功能厅第九届国际发展与全球治理论坛4月27日8:30公管学院620会议室第六届政府与市场经济学国际研讨会4月27日9:00经管西楼418报告厅《双碳目标下能源与动力发展》校友学术论坛4月27日8:30文津酒店2024年清华大学创新创业教育实践基地创新论坛4月27日-28日8:30-17:30科技大楼iCenter训练中心第十届清华大学“政治科学前沿理论与方法”研讨会4月27日9:00校外第一届清华大学生命健康产业论坛4月27日9:00生命科学馆143报告厅清华大学博士后创新讲坛4月27日9:00-12:00学生文化活动中心多功能厅第二届全国环境博士研究生教育培养研讨会4月27日13:20-17:00环境学院报告厅清华校友总会碳中和专委会（筹）第一届理事会第二次全体会议暨首届清华校友碳中和大会4月27日14:00-17:30启迪国际会议中心2024清华国际肝癌诊疗论坛暨钇90国际交流论坛4月27日14:30-18:00主楼后厅《灰娃诗全编》首发式暨诗歌分享会4月27日15:30-17:00美术学院大楼美术馆1号厅首届中国哲学社会科学实验室论坛4月28日9:00主楼接待厅清华校友HiTC（科技与创意中的人文）演讲大会4月28日14:00-16:30学生文化活动中心多功能厅展览类活动名称时间地点尺素情怀：清华学人手札展2023年7月13日-2024年5月10日艺术博物馆明灯：从威廉·莫里斯到麦金托什2月1日-5月26日艺术博物馆海外奇器——晚清士人眼中的西方科技世界展3月1日-11月30日人文楼B204-205展厅有窗户的画室：潘玉良、周思聪、肖惠祥艺术作品展3月8日-5月5日艺术博物馆看与被看：当代艺术展3月16日-6月12日艺术博物馆胡小唐先生度量衡藏品展3月-7月人文楼B2公共空间珍品柜抟埴之工：古代中西文明交流中的陶瓷艺术4月2日-7月31日艺术博物馆《我们的清华》2024校友校庆摄影展4月19日-5月10日第三教室楼“泰戈尔与清华人的无问西东”专题展4月20日-5月31日校史馆、图书馆《美的追寻》校友艺术研究与实践学习班作品展4月23日-5月3日美术学院大楼A区大厅万卷琳琅：馆藏经部善本特展4月25日图书馆北馆教职工校庆摄影展4月25日-5月5日美术学院大楼A区大厅教职工校庆插花展4月27日-28日北体育馆一层大厅教职工校庆书法展4月26日-5月5日主楼二层前厅樊启祥标本捐赠展4月27日新水利馆二层第42届挑战杯学生课外学术科技作品展4月27日-28日北体育馆室外篮球场殷商甲骨在清华：图书馆藏甲骨珍品展4月27日-28日图书馆北馆G071979级校友绘画摄影展4月23日-5月4日图书馆北馆第九届清华史料和名人档案捐赠精品展4月27日-2025年4月25日校史馆二层展厅第四届清华信息创新成果展4月-7月信息科学技术大楼清华大学校史展览常设展览校史馆百年器象——清华大学科学仪器历史展常设展览人文楼B207展厅清华藏珍·丝绣华章：清华大学艺术博物馆藏品展/织绣部分常设展览艺术博物馆清华藏珍·随方制象：清华大学艺术博物馆藏品展/家具部分常设展览艺术博物馆艺术类活动名称时间地点学生艺术团美术社艺术体验活动4月27日10:30-13:30学生服务中心（C楼）前广场校庆民族音乐会4月27日19:00-21:00理科楼北侧下沉广场校庆草坪音乐会4月27日-28日10:00-16:00北院草坪（27日）、大礼堂前广场（28日）学生艺术团曲艺队校庆露天演出4月27日-28日19:00-20:30北院草坪（27日）、学生服务中心（C楼）前广场（28日）校庆游园会4月28日10:00-11:30中央主楼-新清华学堂-大礼堂学生社团校庆嘉年华4月28日10:00-21:00紫荆操场、新清华学堂天大广场校庆集体舞联欢4月28日10:30-12:00大礼堂前广场清华大学113周年校庆专场演出4月28日14:30-15:30新清华学堂体育类活动名称时间地点校庆接力跑步113圈活动4月27日7:30-12:00西大操场第十三届清华校友乒乓球比赛4月27日8:00-18:00北体育馆第五届“校友京华杯”清华北大围棋友谊赛4月27日9:00-18:00清华科技园阳光厅第二届清华校友桥牌比赛4月27日9:00-17:00东区体育活动中心1989级足球友谊赛4月27日13:00-14:30西大操场校友棒球友谊赛4月27日14:00-16:00东棒垒球场经管2000级与校女足队足球友谊赛4月27日14:30-16:30西大操场1994级足球友谊赛4月27日16:30-18:30西大操场第八届清华校友羽毛球联谊赛4月27日-28日8:00-18:00综合体育馆、气膜体育馆2024清华校友网球联赛4月27日-28日8:00-18:00紫荆网球场、北体育馆第67届“马约翰杯”学生田径运动会开幕式4月28日8:00-9:00东大操场1991级足球友谊赛4月28日8:30-10:00西大操场1988级与教工足球队友谊赛4月28日10:00-12:00西大操场1979级与经管女足联队足球友谊赛4月28日13:00-15:00西大操场1984级足球友谊赛4月28日15:00-17:00西大操场第67届“马约翰杯”学生运动会闭幕式4月28日16:30-17:30东大操场1992级足球友谊赛4月28日17:00-19:00西大操场开放类活动名称时间地点113周年校庆日升旗仪式4月28日7:00-7:30主楼前广场图书馆老馆大库开放参观4月27日-28日8:00-17:00图书馆教学楼开放参观4月27日-28日8:00-17:00第一教室楼、第二教室楼、第三教室楼、第四教室楼（一层）、清华学堂、西阶梯教室（其他教室开放以实际情况为准）校庆成分血献血专场4月27日-28日8:00-13:30学生服务中心（C楼）工字厅开放参观4月27日-28日8:00-12:0013:00-17:00工字厅实验室开放参观4月27日-28日8:30-16:00校内各实验室生命学院标本馆开放参观4月27日-28日9:00-16:00生物馆苏世民书院开放参观4月27日-28日9:00-11:3014:00-17:00苏世民书院体育馆开放参观4月27日-28日9:00-17:00西体育馆（体育荣誉室）、北体育馆李学勤先生纪念室开放参观4月27日-28日9:00-12:0013:30-16:30人文楼434学生宿舍开放参观4月27日-28日9:30-11:3014:00-16:00学生公寓区校庆校园志愿讲解4月27日-5月5日日晷、新清华学堂天大广场、西体育馆南侧、生物馆南侧*以上活动信息供校友们参考请以主办单位发布的实际活动信息为准风雨兼程一百一十三载育国之栋梁明朝更进水木春光满园启清华新章期待与你相聚生日快乐，盼你回家！原文转载自：清华大学官方微信公众号预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学研究生教育\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华大学113周年校庆系列活动抢先看!2024年4月15日  水木春光满园启清华新章 期待与你相聚 生日快乐,盼你回家! 来源| 党政办 图片设计|梁晨 尾图| 张兆基 排版|杨天舒 高梓萌 董欣悦 编辑| 江盛盈 责编|苑洁 审核|许亮 清华大学版权所...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p1ZhEA5VyATboJeFVj9lpp10_JO4GHQQQ5DAv4gOuFxcBzInLuC9G0dNKzd9ZoQ8WYsjFW15XbbzaLt6GuRBk7ROwJm-wJfeTxnAO3ZYQ1FFrUkU_ElXB8AErhIqdfnjvbC-4bIy1WTTzNNIi3fHsuvGk9bRGini6RolqucTilYiZNgsYq8Ff0RnLcYO4jG7DWfjQ5n45bZP_Y9VMe8Mo6WiJQnYhAlYXBdy4xdpH2Gjq",
        "content": "清华大学113周年校庆系列活动抢先看！\n清华大学技术转移\n清华大学技术转移Weixin IDgh_da33b642d6c9About Feature发布清华科技成果，推动技术转移。The following article is from 清华大学Author 等你回家的清华大学.自强不息，厚德载物。这里是清华大学！四时流转，岁月翩跹2024年4月28日清华大学将迎来113岁生日丰富多彩的校庆活动快来看看都有哪些？综合类、秩年类、学术类展览类、艺术类、体育类、开放类共7类校庆活动包括：纪念大会、学术论坛艺术展览、校庆嘉年华体育赛事、系馆参观……等你打卡！一起来看清华大学113周年校庆系列活动花开有期，春光再续盼君归，共话青春岁月望君还，同叙重逢佳话敬请期待！综合类活动名称时间地点心理与认知科学系成立暨心理学科建设研讨会4月18日9:30-12:00主楼接待厅第六届教育部在线教育研究中心智慧教学研讨会暨教育部在线教育研究中心成立十周年大会4月23日8:30-12:00大礼堂国家卓越工程师学院理事会第二次全体会议4月25日14:00-16:00主楼接待厅2023-2024学年度清华大学校友励学金大会4月25日14:00-17:00主楼后厅、主楼327会议室力学与工程交叉研究院成立仪式4月26日9:00-12:30主楼接待厅2024年基层校友论坛暨“唐仲英计划”年会4月26日9:00-15:30学生职业发展指导中心生物系复系40周年纪念大会4月26日14:00-18:00大礼堂教育基金会成立30周年座谈会4月26日16:00-17:30自强科技楼环境学院成立40周年庆祝大会暨绿色低碳发展论坛4月27日9:00-12:00主楼后厅社会科学系成立40周年纪念大会4月27日9:30-12:00人文楼413报告厅经管学院建院40周年庆祝大会4月27日10:00-11:30新清华学堂2024“科博之友”咨询委员会年会4月27日15:00-16:30人文楼B206会议室秩年类活动名称时间地点1994级入学30周年纪念大会4月27日9:00-12:00建馆报告厅2010级毕业10周年纪念大会4月27日9:30-11:30音乐厅2000级毕业20周年纪念大会4月27日10:00-12:00大礼堂1979级毕业40周年嘉年华4月27日13:30校外博士后校友秩年座谈会4月27日14:00-17:00甲所第三会议室1989级毕业30周年纪念大会4月27日15:30-18:00新清华学堂1984级入学40周年纪念大会4月28日9:00-11:00主楼后厅1970级毕业50周年纪念大会4月28日9:30-12:00大礼堂1979级毕业40周年纪念大会4月28日10:00-11:30新清华学堂学术类活动名称时间地点第七届清华大学公共管理青年学者论坛4月19日-20日公管学院比较公共政策国际学术会议4月19日-21日公管学院第四届清华信息前沿交叉论坛4月20日9:00-12:30信息科学技术大楼第六届清华科学博物馆学论坛4月20日13:30-17:30人文楼B206会议室科技创新服务产业发展研讨会暨2024年清华大学车辆与运载学院论坛4月21日 9:00-12:00科技大楼A278报告厅人文清华讲坛4月23日19:00-21:00新清华学堂教师发展云沙龙（第五期）4月24日9:00-11:00教师发展中心“打造战略导向、全球视角、交叉创新的高水平公共卫生学院”——高水平公共卫生学院建设学术论坛4月24日9:00-17:30主楼接待厅第二届能源智库高质量发展论坛4月24日13:30-17:30西主楼217报告厅清华三农讲坛4月24日19:00-21:30公管学院报告厅女教师沙龙——高质量发展中的“她”力量4月25日14:00-15:30教师发展中心清华大学技术转移与创新发展论坛4月25日紫清大厦生物科学与技术校友学术论坛4月25日-26日生命科学馆143报告厅创新创业战略前沿研究展望及学科发展研讨会4月26日9:00-17:00经管新楼A201会议室清华大学体育与健康科学研究中心30周年座谈活动4月26日9:00-12:00西体育馆清华校友能源发展论坛4月26日14:00-18:00学生文化活动中心多功能厅第九届国际发展与全球治理论坛4月27日8:30公管学院620会议室清华大学博士后创新讲坛4月27日9:00-12:00学生文化活动中心多功能厅第二届全国环境博士研究生教育培养研讨会4月27日13:20-17:00环境学院报告厅2024清华国际肝癌诊疗论坛暨钇90国际交流论坛4月27日14:30-18:00主楼后厅第十届清华大学“政治科学前沿理论与方法”研讨会4月27日校外第六届政府与市场经济学国际研讨会4月27日主楼接待厅第一届清华大学生命健康产业论坛4月27日生命科学馆143报告厅《双碳目标下能源与动力发展》校友学术论坛4月27日校外2024年清华大学创新创业教育实践基地创新论坛4月27日-28日科技大楼iCenter训练中心清华校友HiTC（科技与创意中的人文）演讲大会4月28日14:00-16:30学生文化活动中心多功能厅展览类活动名称时间地点尺素情怀：清华学人手札展2023年7月13日-2024年5月10日艺术博物馆明灯：从威廉·莫里斯到麦金托什2月1日-5月26日艺术博物馆海外奇器——晚清士人眼中的西方科技世界展3月1日-11月30日人文楼B204-205展厅有窗户的画室：潘玉良、周思聪、肖惠祥艺术作品展3月8日-5月5日艺术博物馆看与被看：当代艺术展3月16日-6月12日艺术博物馆胡小唐先生度量衡藏品展3月-7月人文楼B2公共空间珍品柜抟埴之工：古代中西文明交流中的陶瓷艺术4月2日-7月31日艺术博物馆《我们的清华》2024校友校庆摄影展4月19日-5月10日第三教室楼教职工校庆摄影展4月20日-5月5日美术学院大楼A区大厅《美的追寻》校友艺术研究与实践学习班作品展4月23日-5月3日美术学院大楼A区大厅万卷琳琅：馆藏经部善本特展4月25日图书馆北馆教职工校庆插花展4月26日-28日工会俱乐部教职工校庆书法展4月26日-5月5日主楼二层前厅樊启祥标本捐赠展4月27日新水利馆二层第42届挑战杯学生课外学术科技作品展4月27日-28日北体育馆室外篮球场殷商甲骨在清华：图书馆藏甲骨珍品展4月27日-28日图书馆北馆G071979级校友绘画摄影展4月27日-5月4日图书馆北馆第四届清华信息创新成果展4月-7月信息科学技术大楼清华大学校史展览常设展览校史馆百年器象——清华大学科学仪器历史展常设展览人文楼B207展厅清华藏珍·丝绣华章：清华大学艺术博物馆藏品展/织绣部分常设展览艺术博物馆清华藏珍·随方制象：清华大学艺术博物馆藏品展/家具部分常设展览艺术博物馆艺术类活动名称时间地点学生艺术团美术社艺术体验活动4月27日10:30-13:30学生服务中心（C楼）前广场校庆民族音乐会4月27日19:00-21:00理科楼北侧下沉广场校庆草坪音乐会4月27日-28日10:00-16:00北院草坪（27日）、大礼堂前广场（28日）学生艺术团曲艺队校庆露天演出4月27日-28日19:00-20:30北院草坪（27日）、学生服务中心（C楼）前广场（28日）校庆游园会4月28日10:00-11:30中央主楼-新清华学堂-大礼堂学生社团校庆嘉年华4月28日10:00-21:00紫荆操场、新清华学堂天大广场校庆集体舞联欢4月28日10:30-12:00大礼堂前广场清华大学113周年校庆专场演出4月28日14:30-15:30新清华学堂体育类活动名称时间地点校庆接力跑步113圈活动4月27日7:30-12:00西大操场第十三届清华校友乒乓球比赛4月27日8:00-18:00北体育馆第五届“校友京华杯”清华北大围棋友谊赛4月27日9:00-18:00清华科技园阳光厅第二届清华校友桥牌比赛4月27日9:00-17:00东区体育活动中心1989级足球友谊赛4月27日13:00-14:30西大操场经管2000级与校女足队足球友谊赛4月27日14:30-16:30西大操场1994级足球友谊赛4月27日16:30-18:30西大操场第八届清华校友羽毛球联谊赛4月27日-28日8:00-18:00综合体育馆、气膜体育馆2024清华校友网球联赛4月27-28日8:00-18:00紫荆网球场、北体育馆第67届“马约翰杯”学生田径运动会开幕式4月28日8:00-9:00东大操场1991级足球友谊赛4月28日8:30-10:00西大操场1988级与教工足球队友谊赛4月28日10:00-12:00西大操场1979级与经管女足联队足球友谊赛4月28日13:30-15:30西大操场1984级足球友谊赛4月28日15:30-17:30西大操场第67届“马约翰杯”学生运动会闭幕式4月28日16:30-17:30东大操场开放类活动名称时间地点113周年校庆日升旗仪式4月28日7:00-7:30主楼前广场图书馆老馆大库开放参观4月27日-28日8:00-17:00图书馆教学楼开放参观4月27日-28日8:00-17:00第一教室楼、第三教室楼、清华学堂校庆成分血献血专场4月27-28日8:00-13:30学生服务中心（C楼）工字厅开放参观4月27日-28日8:00-12:0013:00-17:00工字厅实验室开放参观4月27日-28日8:30-16:00校内各实验室生命学院标本馆开放参观4月27日-28日9:00-16:00生物馆苏世民书院开放参观4月27日-28日9:00-11:3014:00-17:00苏世民书院体育馆开放参观4月27日-28日9:00-17:00西体育馆（体育荣誉室）、北体育馆李学勤先生纪念室开放参观4月27日-28日9:00-12:0013:30-16:30人文楼434学生宿舍开放参观4月27日-28日9:30-11:3014:00-16:00学生公寓区校庆校园志愿讲解4月27日-5月5日日晷、新清华学堂天大广场、西体育馆南侧、生物馆南侧*以上活动信息供校友们参考请以主办单位发布的实际活动信息为准风雨兼程一百一十三载育国之栋梁明朝更进水木春光满园启清华新章期待与你相聚生日快乐，盼你回家！来源 | 党政办图片设计｜梁晨尾图 | 张兆基排版｜杨天舒 高梓萌 董欣悦 编辑 | 江盛盈责编｜苑洁审核｜许亮清华大学版权所有，联系邮箱：thuxwzx@tsinghua.edu.cn清华大学技术转移服务国家重大需求服务社会经济发展服务学校高质量发展预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学技术转移\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华大学经济管理学院建院40周年庆祝大会举行2024年4月29日  芳菲四月,春和景明。4月27日上午,在清华大学建校113周年到来之际,清华大学经济管理学院建院40周年庆祝大会在新清华学堂举行。 清华大学党委书记邱勇,副校长杨斌,清华经管学院院长、...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p_a_ChSJ--suJawdgIxrAPbJEN1n2xoTB6ZHGSWjLZyPttkwLBbN6x4e9JAZWHPVHHzf_-Rx0aOhGWtHsg7rCf_pOgrxu9z-04xVxqKByKKx9NcFv3R2JpaAQ-9nLeFW2SFuAT-LeeblMSQeKGnCeEIIVV-0BCj4Rt8M8_5yGh0VMf6lyD-znxIGupqjg5NpRBl0YblHXL4IaGWWSKQYbOiVJJZvO2igqUeyMxXECCxr_",
        "content": "清华大学经济管理学院建院40周年庆祝大会举行\n清华大学文化经济研究院\n清华大学文化经济研究院Weixin IDTHU-ICEAbout Feature文化促进经济 经济赋能文化芳菲四月，春和景明。4月27日上午，在清华大学建校113周年到来之际，清华大学经济管理学院建院40周年庆祝大会在新清华学堂举行。清华大学党委书记邱勇，副校长杨斌，清华经管学院院长、文科资深教授白重恩，学院第二任院长赵纯均，学院第三任院长、原常务副校长何建坤，学院第四任院长、文科资深教授钱颖一，文科资深教授、学院讲席教授陈国青，学院干研班二期校友、国务院原副秘书长、云南省原省长徐荣凯，以及海内外关心、支持学院发展的校友、嘉宾代表和全院师生出席大会。大会由学院党委书记陈煜波主持。在全场合唱中华人民共和国国歌之后，大会正式开始。邱勇在致辞中转达了经管学院首任院长、学院顾问委员会名誉主席、国务院原总理朱镕基对经管学院建院40周年的祝福，并向朱镕基同志40年来始终引领、关怀和推动学院发展致以感谢和敬意，向长期以来关心支持学院和学校发展的社会各界人士表达感谢。邱勇回顾了清华经济学科的发展历史并指出，40年来，经管学院始终秉承自强不息、厚德载物的校训，以“创造知识，培育领袖，贡献中国，影响世界”为使命，坚持“正直诚实、敬业尽责、尊重宽容”的价值追求，与改革开放同行、与时代发展同步，在经济管理学科建设、人才培养、学术研究、决策咨询、国际交流等方面取得了显著成绩，逐渐发展成为一所国内顶尖、世界知名的经济管理学院，为中国经济管理学科走向世界作出了重要贡献，也为清华大学中国特色世界一流大学建设作出了突出贡献。邱勇指出，习近平总书记曾在2013年和2017年两次会见学院顾问委员会委员，并于2020年在顾问委员会第21次会议上发表视频致辞。习近平总书记的重要讲话为学院深化教育改革、提高教育质量，服务国家科教兴国战略指明了方向，提供了根本遵循。站在新的起点上，希望经管学院坚持和加强党的全面领导，以高质量党建引领高质量发展；聚焦立德树人主责主业，培养更多、更高素质的经济管理人才，建设金融强国提供人才支撑；加强与大数据、人工智能以及其他社会科学等学科的交叉融合，着力建构自主的知识体系；全面落实人才强校核心战略，努力建设世界顶尖的经济管理人才聚集的高地；主动服务国家重大发展战略，为经济社会发展提供强劲智力支撑和决策支持；大力拓展高水平国际交流合作，积极服务构建人类命运共同体。期待经管学院全体师生员工在新征程上不断展现高质量发展新面貌、实现服务国家新作为，为学校迈入世界一流前列，为强国建设、民族复兴伟业作出新的更大的贡献。邱勇致辞经管学院顾问委员会主席库克在视频致辞中表示，清华经管学院不仅是一所教育研究的中心，更是一座连接中国与世界的关键桥梁。在担任学院顾问委员会主席的四年间，见证了学院在提供卓越教育、推进重要研究和汇聚全球人才方面的努力与成绩，为自己能够成为其中一员而倍感自豪。库克致辞斯坦福大学商学院院长、清华经管学院顾问委员会委员乔纳森·莱文在视频致辞中表示，很荣幸能够见证经管学院在师资队伍、人才培养、产学研合作、跨学科交叉等方面的逐步发展，祝福经管学院在下一个四十年仍然可以激荡思想，培育未来领袖。乔纳森·莱文致辞接下来，大家共同观看了40周年院庆专题片《登攀》，专题片真实、生动地再现了学院四十年发展历程，引起了很多难忘的共同回忆和强烈的情感共鸣。40年不懈登攀的历史，深深触动着每一位清华经管人的心弦。白重恩在致辞中向出席庆祝大会的嘉宾、师生，以及心系学院发展、支持学院建设的海内外校友、同仁、社会各界朋友致以感谢，并以“致敬、传承、创新、展望”四个关键词，回顾学院历史，诠释经管精神，展望未来发展。白重恩指出，我们首先要“致敬”老院长朱镕基总理。在他担任院长的十七年时间里，尽管要务缠身，仍为学院的发展倾注了巨大心血，即便是后来辞去院长职务，即便是近年来年事已高，也依然在关心、牵挂和支持学院的发展。他“为人重于为学”的价值观、“诚信为本”的理念、“追求完美”的精神，是学院非常宝贵的精神财富。他的那句“你们每个人都搞好一个企业，中国经济就有希望了”，成为无数清华经管人的座右铭。我们还要致敬陈岱孙、郑维敏、傅家骥、赵家和、陈小悦等为学院成立发展打下坚实基础的前辈先贤；致敬赵纯均院长、何建坤院长、钱颖一院长，以及历任党委书记，他们带领大家一起走过筚路蓝缕、艰苦创业的岁月，一起创造学院发展历程中的一个个辉煌；致敬曾在学院默默耕耘、无私奉献的退休老师，是他们和学院全体教职员工一道，共同铸就了学院的今天，也将继续开创学院美好的明天。白重恩指出，学院的发展离不开一代代清华经管人的文化传承。“敢为人先”、“追求卓越”、“家国情怀”自建院起就注入了经管人的基因，始终以“自强不息、厚德载物”的校训自勉，始终以“行胜于言”的校风自励，始终以“正直诚实、敬业尽责、尊重宽容”的学院价值观自省，已经逐渐成为每一位经管人的精神自觉。40周年院庆之际，学院精心组织开展“桃李芬芬”系列活动，就是对传承经管文化的最好诠释。白重恩表示，近年来，中国经济发展进入新阶段，科技创新和改革深化引领高质量发展，全球面临气候变化、逆全球化、地缘政治冲突、技术突破等新形势新挑战和新机遇。学院直面挑战，抓住机遇，与时俱进，改革创新，有力回答中国之问、世界之问、时代之问，学科建设取得“新进展”，教学项目攀登“新高度”，教师队伍发展和科研进入“新境界”，学院发展开辟“新阵地”。展望未来，白重恩表示，学院在坚守初心使命的同时，在借鉴与引进世界上优秀经济管理学院的先进理念和成功实践并将之与中国国情相结合取得实质进展的基础之上，也在着力寻求新阶段学院发展新思路和新定位。希望将学院更好地建设成为理论与实践之间的桥梁，不同学科之间的桥梁，科技与商业之间的桥梁，以及连接中国与世界的桥梁，并以此作为切入点，不断创新，在更高水平上实现学院的使命。白重恩致辞陈煜波主持随后，学院院史空间揭幕仪式举行。徐荣凯、杨斌、何建坤、赵纯均、钱颖一、白重恩、陈国青、陈煜波为院史空间揭幕。院史空间的设计延展了经管新楼“知识之桥”的内涵，提取了“时间之河”的意象，象征每一位师生、校友都参与和见证了学院的发展，像千万朵浪花汇集成岁月的长河。“时间之河”不仅是对历史的致敬，更是对美好未来的展望。院史空间揭幕伴着温暖的旋律和欢快的节拍，“桃李芬芳，感念师恩”环节开启。学生和校友代表为50位现场出席活动的离退休教师献上一束束鲜花，感恩他们长期以来为学院发展建设作出的重要贡献，祝福他们健康长寿、福乐绵绵。希望老师们继续为学院的发展建言献策，为学科的建设添砖加瓦，为学生的成长成才贡献智慧。献花环节随后，“师恩难忘”系列奖学金发布，新增谢文蕙奖学金、徐瑜青奖学金、朱宝宪奖学金，并纳入黎诣远奖学金和仝允桓奖学金。参与本次40周年“师恩难忘”奖学金捐赠的校友代表依次上台，白重恩、陈煜波向他们颁发了捐赠证书。“师恩难忘”系列奖学金捐赠计划发起于学院建院35周年之际，学院希望通过该系列奖学金的设立，继承和发扬已故老教师们的优秀品质和治学态度，延续其教书育人、严谨治学、开拓创新、大爱无疆、追求卓越的精神，激励经管师生后辈精进学业和科研、心系祖国和社会。“师恩难忘”系列奖学金发布在代表发言环节，2001级本科校友高尔基表达了对学院的深厚情感和对恩师的敬仰，强调了学院培养对学生个人成长的重要性。2007级博士校友李鲲鹏分享了吴敬琏先生的一次演讲对他的深刻影响，表达了他对于清华经管的精神价值以及经管人特质的思考。2011级MBA校友张昌武结合中国商业航天的开拓之路，讲述了他眼中“清华经管”所承载的责任与力量。教师代表林志杰回忆自己与学院共同走过的五年时光，表达了“得天下英才而教育之”的幸运和“上下求索寻真知”的快乐。学生代表曾雅萍分享了她作为“炭火精神”的受益者，以及受学院教育理念、文化熏陶的心路历程，表示将继续投身西部教育振兴，将炭火精神传承赓续。高尔基发言李鲲鹏发言张昌武发言林志杰发言曾雅萍发言大会在全场齐唱《家园》的歌声中落下帷幕。全体师生合唱《家园》庆祝大会现场与改革开放同行，与国家命运相连。40年初心不改，40年不懈登攀。在建院40周年这个新的起点上，让我们重整行装，充满信心再出发，向着世界一流经济管理学院的目标持续迈进。编辑：符怡审核：郑黎光责编：卫敏丽40周年院庆1340周年院庆 · 目录上一篇高尔基：曾经拥有，永志不忘丨建院40周年庆祝大会校友代表发言下一篇曾雅萍：将“炭火精神”传承赓续丨建院40周年庆祝大会学生代表发言阅读 1.1万清华大学经济管理学院关注分享收藏39111写下你的留言4条留言行舟于万重山间北京昨天赞11朱总理身体健康！徐中2024行稳致远北京昨天赞5十年风雨，二十风华，三十风采，四十风格Qian北京昨天赞4生日快乐哇🎊🎂🎈青山依旧在，几度夕阳红江西昨天赞母校越来越好已无更多数据复制搜一搜分享收藏划线人划线预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学文化经济研究院\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华大学经济管理学院建院40周年庆祝大会举行2024年4月30日  芳菲四月,春和景明。4 月 27 日上午,在清华大学建校 113 周年到来之际,清华大学经济管理学院建院 40 周年庆祝大会在新清华学堂举行。 清华大学党委书记邱勇,副校长杨斌,清华经管学...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p1aFOM42AbZC_GUCMpA58Vuo8poAemDrUVTUulvlTyCPPenLTzEKpmHqNUQ0_S5JN6gxpWoSJKHo51VV1aKd5JtaqTygIjowXbartU7naDmXGxtHI3mSchR6OlQEb9WsU4faRKq_OZcBDBITF3bZiIvsY7oOJVM2gjYAUzQJcHOA3_stQjUJqsSdFUbaVs5X-vCsF1gU5RJlQtN-PAONmh0WFhLgSCfK9h9KSMmbFoJdq",
        "content": "清华大学经济管理学院建院40周年庆祝大会举行\n清华大学互联网产业研究院\n清华大学互联网产业研究院Weixin IDTHUIII2016About Feature清华大学互联网产业研究院成立于2016年，交叉融合了清华大学多个学科的优秀科研力量和社会各界的专家学者，致力于数据要素、数字化发展、产业转型等方面的研究工作，是首批纳入国家高端智库清华大学国家治理与全球治理研究院的校级科研机构。芳菲四月，春和景明。4 月 27 日上午，在清华大学建校 113 周年到来之际，清华大学经济管理学院建院 40 周年庆祝大会在新清华学堂举行。清华大学党委书记邱勇，副校长杨斌，清华经管学院院长、文科资深教授白重恩，学院第二任院长赵纯均，学院第三任院长、原常务副校长何建坤，学院第四任院长、文科资深教授钱颖一，文科资深教授、学院讲席教授陈国青，学院干研班二期校友、国务院原副秘书长、云南省原省长徐荣凯，以及海内外关心、支持学院发展的校友、嘉宾代表和全院师生出席大会。大会由学院党委书记陈煜波主持。在全场合唱中华人民共和国国歌之后，大会正式开始。邱勇在致辞中转达了经管学院首任院长、学院顾问委员会名誉主席、国务院原总理朱镕基对经管学院建院 40 周年的祝福，并向朱镕基同志 40 年来始终引领、关怀和推动学院发展致以感谢和敬意，向长期以来关心支持学院和学校发展的社会各界人士表达感谢。邱勇回顾了清华经济学科的发展历史并指出，40 年来，经管学院始终秉承自强不息、厚德载物的校训，以“创造知识，培育领袖，贡献中国，影响世界”为使命，坚持“正直诚实、敬业尽责、尊重宽容”的价值追求，与改革开放同行、与时代发展同步，在经济管理学科建设、人才培养、学术研究、决策咨询、国际交流等方面取得了显著成绩，逐渐发展成为一所国内顶尖、世界知名的经济管理学院，为中国经济管理学科走向世界作出了重要贡献，也为清华大学中国特色世界一流大学建设作出了突出贡献。邱勇指出，习近平总书记曾在 2013 年和 2017 年两次会见学院顾问委员会委员，并于 2020 年在顾问委员会第 21 次会议上发表视频致辞。习近平总书记的重要讲话为学院深化教育改革、提高教育质量，服务国家科教兴国战略指明了方向，提供了根本遵循。站在新的起点上，希望经管学院坚持和加强党的全面领导，以高质量党建引领高质量发展；聚焦立德树人主责主业，培养更多、更高素质的经济管理人才，建设金融强国提供人才支撑；加强与大数据、人工智能以及其他社会科学等学科的交叉融合，着力建构自主的知识体系；全面落实人才强校核心战略，努力建设世界顶尖的经济管理人才聚集的高地；主动服务国家重大发展战略，为经济社会发展提供强劲智力支撑和决策支持；大力拓展高水平国际交流合作，积极服务构建人类命运共同体。期待经管学院全体师生员工在新征程上不断展现高质量发展新面貌、实现服务国家新作为，为学校迈入世界一流前列，为强国建设、民族复兴伟业作出新的更大的贡献。△ 邱勇致辞经管学院顾问委员会主席库克在视频致辞中表示，清华经管学院不仅是一所教育研究的中心，更是一座连接中国与世界的关键桥梁。在担任学院顾问委员会主席的四年间，见证了学院在提供卓越教育、推进重要研究和汇聚全球人才方面的努力与成绩，为自己能够成为其中一员而倍感自豪。△ 库克致辞斯坦福大学商学院院长、清华经管学院顾问委员会委员乔纳森·莱文在视频致辞中表示，很荣幸能够见证经管学院在师资队伍、人才培养、产学研合作、跨学科交叉等方面的逐步发展，祝福经管学院在下一个四十年仍然可以激荡思想，培育未来领袖。△ 乔纳森·莱文致辞接下来，大家共同观看了 40 周年院庆专题片《登攀》，专题片真实、生动地再现了学院四十年发展历程，引起了很多难忘的共同回忆和强烈的情感共鸣。40 年不懈登攀的历史，深深触动着每一位清华经管人的心弦。白重恩在致辞中向出席庆祝大会的嘉宾、师生，以及心系学院发展、支持学院建设的海内外校友、同仁、社会各界朋友致以感谢，并以“致敬、传承、创新、展望”四个关键词，回顾学院历史，诠释经管精神，展望未来发展。白重恩指出，我们首先要“致敬”老院长朱镕基总理。在他担任院长的十七年时间里，尽管要务缠身，仍为学院的发展倾注了巨大心血，即便是后来辞去院长职务，即便是近年来年事已高，也依然在关心、牵挂和支持学院的发展。他“为人重于为学”的价值观、“诚信为本”的理念、“追求完美”的精神，是学院非常宝贵的精神财富。他的那句“你们每个人都搞好一个企业，中国经济就有希望了”，成为无数清华经管人的座右铭。我们还要致敬陈岱孙、郑维敏、傅家骥、赵家和、陈小悦等为学院成立发展打下坚实基础的前辈先贤；致敬赵纯均院长、何建坤院长、钱颖一院长，以及历任党委书记，他们带领大家一起走过筚路蓝缕、艰苦创业的岁月，一起创造学院发展历程中的一个个辉煌；致敬曾在学院默默耕耘、无私奉献的退休老师，是他们和学院全体教职员工一道，共同铸就了学院的今天，也将继续开创学院美好的明天。白重恩指出，学院的发展离不开一代代清华经管人的文化传承。“敢为人先”、“追求卓越”、“家国情怀”自建院起就注入了经管人的基因，始终以“自强不息、厚德载物”的校训自勉，始终以“行胜于言”的校风自励，始终以“正直诚实、敬业尽责、尊重宽容”的学院价值观自省，已经逐渐成为每一位经管人的精神自觉。40 周年院庆之际，学院精心组织开展“桃李芬芬”系列活动，就是对传承经管文化的最好诠释。白重恩表示，近年来，中国经济发展进入新阶段，科技创新和改革深化引领高质量发展，全球面临气候变化、逆全球化、地缘政治冲突、技术突破等新形势新挑战和新机遇。学院直面挑战，抓住机遇，与时俱进，改革创新，有力回答中国之问、世界之问、时代之问，学科建设取得“新进展”，教学项目攀登“新高度”，教师队伍发展和科研进入“新境界”，学院发展开辟“新阵地”。展望未来，白重恩表示，学院在坚守初心使命的同时，在借鉴与引进世界上优秀经济管理学院的先进理念和成功实践并将之与中国国情相结合取得实质进展的基础之上，也在着力寻求新阶段学院发展新思路和新定位。希望将学院更好地建设成为理论与实践之间的桥梁，不同学科之间的桥梁，科技与商业之间的桥梁，以及连接中国与世界的桥梁，并以此作为切入点，不断创新，在更高水平上实现学院的使命。△ 白重恩致辞△ 陈煜波主持随后，学院院史空间揭幕仪式举行。徐荣凯、杨斌、何建坤、赵纯均、钱颖一、白重恩、陈国青、陈煜波为院史空间揭幕。院史空间的设计延展了经管新楼“知识之桥”的内涵，提取了“时间之河”的意象，象征每一位师生、校友都参与和见证了学院的发展，像千万朵浪花汇集成岁月的长河。“时间之河”不仅是对历史的致敬，更是对美好未来的展望。△ 院史空间揭幕伴着温暖的旋律和欢快的节拍，“桃李芬芳，感念师恩”环节开启。学生和校友代表为 50 位现场出席活动的离退休教师献上一束束鲜花，感恩他们长期以来为学院发展建设作出的重要贡献，祝福他们健康长寿、福乐绵绵。希望老师们继续为学院的发展建言献策，为学科的建设添砖加瓦，为学生的成长成才贡献智慧。△ 献花环节随后，“师恩难忘”系列奖学金发布，新增谢文蕙奖学金、徐瑜青奖学金、朱宝宪奖学金，并纳入黎诣远奖学金和仝允桓奖学金。参与本次 40 周年“师恩难忘”奖学金捐赠的校友代表依次上台，白重恩、陈煜波向他们颁发了捐赠证书。“师恩难忘”系列奖学金捐赠计划发起于学院建院 35 周年之际，学院希望通过该系列奖学金的设立，继承和发扬已故老教师们的优秀品质和治学态度，延续其教书育人、严谨治学、开拓创新、大爱无疆、追求卓越的精神，激励经管师生后辈精进学业和科研、心系祖国和社会。△ “师恩难忘”系列奖学金发布在代表发言环节，2001 级本科校友高尔基表达了对学院的深厚情感和对恩师的敬仰，强调了学院培养对学生个人成长的重要性。2007 级博士校友李鲲鹏分享了吴敬琏先生的一次演讲对他的深刻影响，表达了他对于清华经管的精神价值以及经管人特质的思考。2011 级 MBA 校友张昌武结合中国商业航天的开拓之路，讲述了他眼中“清华经管”所承载的责任与力量。教师代表林志杰回忆自己与学院共同走过的五年时光，表达了“得天下英才而教育之”的幸运和“上下求索寻真知”的快乐。学生代表曾雅萍分享了她作为“炭火精神”的受益者，以及受学院教育理念、文化熏陶的心路历程，表示将继续投身西部教育振兴，将炭火精神传承赓续。△ 高尔基发言△ 李鲲鹏发言△ 张昌武发言△ 林志杰发言△ 曾雅萍发言大会在全场齐唱《家园》的歌声中落下帷幕。△ 全体师生合唱《家园》△ 庆祝大会现场与改革开放同行，与国家命运相连。40 年初心不改，40 年不懈登攀。在建院40 周年这个新的起点上，让我们重整行装，充满信心再出发，向着世界一流经济管理学院的目标持续迈进。文章来源｜清华大学经济管理学院编辑｜段文秀审核、责编｜杨帆 预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华大学互联网产业研究院\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "清华大学经济管理学院建院40周年庆祝大会举行2024年4月29日  芳菲四月,春和景明。4月27日上午,在清华大学建校113周年到来之际,清华大学经济管理学院建院40周年庆祝大会在新清华学堂举行。 清华大学党委书记邱勇,副校长杨斌,清华经管学院院长、...微信公众平台播报暂停",
        "link": "http://www.baidu.com/link?url=0hRrf3eojuwPlDgw4Kxc3Ibsirde4kNGr9lceq6I2p1ff8WUdmtRIPOFJDppouigip5B_shyL1lmMpKnJjfZJkxUkFUIF9r77NL1NuWPufg6AnJmEeYTk_KxgfhWg7TIpULZffGz5rEaWwMyESZGDO2Uit10Hf5uOeCqC5uf6quWwui5bRPZTBl0L9MH4Yn4iXzGEmifSzcXXIPG3feZrKbHx9f1ZENe4B7jGpgPzU6C_6dlXv4ACH1SciZ97-LuzdemCbFYVjwtXGrmllKWSa",
        "content": "清华大学经济管理学院建院40周年庆祝大会举行\n清华经管学院硕士项目\n清华经管学院硕士项目Weixin IDTHUSEMMASTERAbout Feature该平台致力于清华经管学院应用型硕士项目的介绍，目前主要包括金融硕士项目、管理硕士项目、会计硕士项目、清华大学-哥伦比亚大学商务分析双硕士学位项目等。芳菲四月，春和景明。4月27日上午，在清华大学建校113周年到来之际，清华大学经济管理学院建院40周年庆祝大会在新清华学堂举行。清华大学党委书记邱勇，副校长杨斌，清华经管学院院长、文科资深教授白重恩，学院第二任院长赵纯均，学院第三任院长、原常务副校长何建坤，学院第四任院长、文科资深教授钱颖一，文科资深教授、学院讲席教授陈国青，学院干研班二期校友、国务院原副秘书长、云南省原省长徐荣凯，以及海内外关心、支持学院发展的校友、嘉宾代表和全院师生出席大会。大会由学院党委书记陈煜波主持。在全场合唱中华人民共和国国歌之后，大会正式开始。邱勇在致辞中转达了经管学院首任院长、学院顾问委员会名誉主席、国务院原总理朱镕基对经管学院建院40周年的祝福，并向朱镕基同志40年来始终引领、关怀和推动学院发展致以感谢和敬意，向长期以来关心支持学院和学校发展的社会各界人士表达感谢。邱勇回顾了清华经济学科的发展历史并指出，40年来，经管学院始终秉承自强不息、厚德载物的校训，以“创造知识，培育领袖，贡献中国，影响世界”为使命，坚持“正直诚实、敬业尽责、尊重宽容”的价值追求，与改革开放同行、与时代发展同步，在经济管理学科建设、人才培养、学术研究、决策咨询、国际交流等方面取得了显著成绩，逐渐发展成为一所国内顶尖、世界知名的经济管理学院，为中国经济管理学科走向世界作出了重要贡献，也为清华大学中国特色世界一流大学建设作出了突出贡献。邱勇指出，习近平总书记曾在2013年和2017年两次会见学院顾问委员会委员，并于2020年在顾问委员会第21次会议上发表视频致辞。习近平总书记的重要讲话为学院深化教育改革、提高教育质量，服务国家科教兴国战略指明了方向，提供了根本遵循。站在新的起点上，希望经管学院坚持和加强党的全面领导，以高质量党建引领高质量发展；聚焦立德树人主责主业，培养更多、更高素质的经济管理人才，建设金融强国提供人才支撑；加强与大数据、人工智能以及其他社会科学等学科的交叉融合，着力建构自主的知识体系；全面落实人才强校核心战略，努力建设世界顶尖的经济管理人才聚集的高地；主动服务国家重大发展战略，为经济社会发展提供强劲智力支撑和决策支持；大力拓展高水平国际交流合作，积极服务构建人类命运共同体。期待经管学院全体师生员工在新征程上不断展现高质量发展新面貌、实现服务国家新作为，为学校迈入世界一流前列，为强国建设、民族复兴伟业作出新的更大的贡献。邱勇致辞经管学院顾问委员会主席库克在视频致辞中表示，清华经管学院不仅是一所教育研究的中心，更是一座连接中国与世界的关键桥梁。在担任学院顾问委员会主席的四年间，见证了学院在提供卓越教育、推进重要研究和汇聚全球人才方面的努力与成绩，为自己能够成为其中一员而倍感自豪。库克致辞斯坦福大学商学院院长、清华经管学院顾问委员会委员乔纳森·莱文在视频致辞中表示，很荣幸能够见证经管学院在师资队伍、人才培养、产学研合作、跨学科交叉等方面的逐步发展，祝福经管学院在下一个四十年仍然可以激荡思想，培育未来领袖。乔纳森·莱文致辞接下来，大家共同观看了40周年院庆专题片《登攀》，专题片真实、生动地再现了学院四十年发展历程，引起了很多难忘的共同回忆和强烈的情感共鸣。40年不懈登攀的历史，深深触动着每一位清华经管人的心弦。白重恩在致辞中向出席庆祝大会的嘉宾、师生，以及心系学院发展、支持学院建设的海内外校友、同仁、社会各界朋友致以感谢，并以“致敬、传承、创新、展望”四个关键词，回顾学院历史，诠释经管精神，展望未来发展。白重恩指出，我们首先要“致敬”老院长朱镕基总理。在他担任院长的十七年时间里，尽管要务缠身，仍为学院的发展倾注了巨大心血，即便是后来辞去院长职务，即便是近年来年事已高，也依然在关心、牵挂和支持学院的发展。他“为人重于为学”的价值观、“诚信为本”的理念、“追求完美”的精神，是学院非常宝贵的精神财富。他的那句“你们每个人都搞好一个企业，中国经济就有希望了”，成为无数清华经管人的座右铭。我们还要致敬陈岱孙、郑维敏、傅家骥、赵家和、陈小悦等为学院成立发展打下坚实基础的前辈先贤；致敬赵纯均院长、何建坤院长、钱颖一院长，以及历任党委书记，他们带领大家一起走过筚路蓝缕、艰苦创业的岁月，一起创造学院发展历程中的一个个辉煌；致敬曾在学院默默耕耘、无私奉献的退休老师，是他们和学院全体教职员工一道，共同铸就了学院的今天，也将继续开创学院美好的明天。白重恩指出，学院的发展离不开一代代清华经管人的文化传承。“敢为人先”、“追求卓越”、“家国情怀”自建院起就注入了经管人的基因，始终以“自强不息、厚德载物”的校训自勉，始终以“行胜于言”的校风自励，始终以“正直诚实、敬业尽责、尊重宽容”的学院价值观自省，已经逐渐成为每一位经管人的精神自觉。40周年院庆之际，学院精心组织开展“桃李芬芬”系列活动，就是对传承经管文化的最好诠释。白重恩表示，近年来，中国经济发展进入新阶段，科技创新和改革深化引领高质量发展，全球面临气候变化、逆全球化、地缘政治冲突、技术突破等新形势新挑战和新机遇。学院直面挑战，抓住机遇，与时俱进，改革创新，有力回答中国之问、世界之问、时代之问，学科建设取得“新进展”，教学项目攀登“新高度”，教师队伍发展和科研进入“新境界”，学院发展开辟“新阵地”。展望未来，白重恩表示，学院在坚守初心使命的同时，在借鉴与引进世界上优秀经济管理学院的先进理念和成功实践并将之与中国国情相结合取得实质进展的基础之上，也在着力寻求新阶段学院发展新思路和新定位。希望将学院更好地建设成为理论与实践之间的桥梁，不同学科之间的桥梁，科技与商业之间的桥梁，以及连接中国与世界的桥梁，并以此作为切入点，不断创新，在更高水平上实现学院的使命。白重恩致辞陈煜波主持随后，学院院史空间揭幕仪式举行。徐荣凯、杨斌、何建坤、赵纯均、钱颖一、白重恩、陈国青、陈煜波为院史空间揭幕。院史空间的设计延展了经管新楼“知识之桥”的内涵，提取了“时间之河”的意象，象征每一位师生、校友都参与和见证了学院的发展，像千万朵浪花汇集成岁月的长河。“时间之河”不仅是对历史的致敬，更是对美好未来的展望。院史空间揭幕伴着温暖的旋律和欢快的节拍，“桃李芬芳，感念师恩”环节开启。学生和校友代表为50位现场出席活动的离退休教师献上一束束鲜花，感恩他们长期以来为学院发展建设作出的重要贡献，祝福他们健康长寿、福乐绵绵。希望老师们继续为学院的发展建言献策，为学科的建设添砖加瓦，为学生的成长成才贡献智慧。献花环节随后，“师恩难忘”系列奖学金发布，新增谢文蕙奖学金、徐瑜青奖学金、朱宝宪奖学金，并纳入黎诣远奖学金和仝允桓奖学金。参与本次40周年“师恩难忘”奖学金捐赠的校友代表依次上台，白重恩、陈煜波向他们颁发了捐赠证书。“师恩难忘”系列奖学金捐赠计划发起于学院建院35周年之际，学院希望通过该系列奖学金的设立，继承和发扬已故老教师们的优秀品质和治学态度，延续其教书育人、严谨治学、开拓创新、大爱无疆、追求卓越的精神，激励经管师生后辈精进学业和科研、心系祖国和社会。“师恩难忘”系列奖学金发布在代表发言环节，2001级本科校友高尔基表达了对学院的深厚情感和对恩师的敬仰，强调了学院培养对学生个人成长的重要性。2007级博士校友李鲲鹏分享了吴敬琏先生的一次演讲对他的深刻影响，表达了他对于清华经管的精神价值以及经管人特质的思考。2011级MBA校友张昌武结合中国商业航天的开拓之路，讲述了他眼中“清华经管”所承载的责任与力量。教师代表林志杰回忆自己与学院共同走过的五年时光，表达了“得天下英才而教育之”的幸运和“上下求索寻真知”的快乐。学生代表曾雅萍分享了她作为“炭火精神”的受益者，以及受学院教育理念、文化熏陶的心路历程，表示将继续投身西部教育振兴，将炭火精神传承赓续。高尔基发言李鲲鹏发言张昌武发言林志杰发言曾雅萍发言大会在全场齐唱《家园》的歌声中落下帷幕。全体师生合唱《家园》庆祝大会现场与改革开放同行，与国家命运相连。40年初心不改，40年不懈登攀。在建院40周年这个新的起点上，让我们重整行装，充满信心再出发，向着世界一流经济管理学院的目标持续迈进。本文来源：清华大学经济管理学院微信公众号END预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n清华经管学院硕士项目\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "新闻网跳转清华主页·English Version 头条新闻 专题推荐 最新动态 媒体清华 综合时讯 人才培养 学术科研 交流合作 清华人物 菁菁校园 清华掠影 视频清华 清华广角 清华史苑 清华思客 清华报刊 新闻合集 头...清华大学",
        "link": "http://www.baidu.com/link?url=mOQQGff5OU7pnCRM0lTkB5f7GsIXxeWm-7d-ova9xSyl6khC6-XnqxlmfG9SRt4v",
        "content": "新闻网跳转"
    },
    {
        "title": "清华大学雨课堂是清华大学和学堂在线共同推出的新型智慧教学解决方案,是教育部在线教育研究中心的最新研究成果,致力于快捷免费的为所有教学过程提供数据化、智能化的信息支持。tsinghua.yuketang.cn/",
        "link": "http://www.baidu.com/link?url=mOQQGff5OU7pnCRM0lTkBvvHeKIb-2ru0gHNJ1_1ZjJH3sEE-bU9WmEJ4ssV58R8",
        "content": "当前浏览器可能无法正常使用， 推荐使用 chrome浏览器、火狐浏览器 或 QQ浏览器。"
    },
    {
        "title": "清华大学-马克思主义学院清华大学马克思主义学院的《马克思主义基本原理概论》课组(简称原理课组),于2005年根据教育部思想政治理论课课程改革的要求,以原有的《马克思主义哲学原理》课组为基础组建而成。目前承担着全校本...清华大学",
        "link": "http://www.baidu.com/link?url=P7UxW4K9CPrHDkwOZEQjeGxCin-vZkmEaWBs_q58LuT4AGhq-pLNmADsVOn9nlJl",
        "content": "清华大学-马克思主义学院清华大学院系简介 学院简介学院领导机构设置 院务会党委会学术委员会学位委员会教学委员会课程组研究中心行政机关师资情况 教授双聘教授、兼职教授副教授讲师未来教师计划机关科学研究 学科建设学术研究教务教学 管理规定学院课程教学成果招生就业 招生信息招聘信息 教师行政人员博士后交流合作 国内海外在职培训 培训课程培训项目新闻动态MORE清华大学举办大中小学思政课一体化建设研讨会清华大学举办大中小学思政课一体化建设研讨会为深入学习宣传贯彻党的二十大精神，落实习近平总书记关于思想政治理论课建设的重要讲话精神，统筹推进大中小学思政课一体...查看更多清华大学大中小学思政课一体化建设共同体举行“新质生产力理论融入思政课教学”集...清华大学大中小学思政课一体化建设共同体举行“新质生产力理论融入思政课教学”集体备课会3月18日下午，在习近平总书记“3·18”重要讲话发表五周年之际，教育部基础教育...查看更多清华大学马克思主义学院举行全院工作会议暨教学研讨会清华大学马克思主义学院举行全院工作会议暨教学研讨会1月15日至16日，清华大学马克思主义学院举行2023-2024学年清华大学马克思主义学院第一次全院工作会议暨教学研讨会...查看更多我院博士生李震庭、本科生张美瀚获评2023年清华大学学生年度人物我院博士生李震庭、本科生张美瀚获评2023年清华大学学生年度人物2024年1月3日，2023年清华大学学生年度人物揭晓。经过报名、评审委员会初评、网络投票、评审委员会综合...查看更多03-192024第三届中共党史党建学论坛“党的自我革命”暨“新时代中共党史党建学学科…11-282023清华大学举办大中小学思政课一体化建设研讨会05-152024以钉钉子精神贯彻落实习近平总书记重要指示精神 不断展现新时代思政课建…05-142024清华大学2024年（春季）马克思主义学院招收公开招考博士研究生拟录取名单…05-082024清华大学2024年马克思主义学院硕士研究生马克思主义理论专业拟录取名单公…学院简报MORE0612马克思主义学院简报 2019年第3期0612马克思主义学院简报 2019年第1期0612马克思主义学院简报 2019年第5期0612马克思主义学院简报 2019年第4期0612马克思主义学院简报 2019年第2期1209马克思主义学院工作简报2017第二期通知公告MORE1605学位授权点建设年度报告1705“新中国70年：成就与经验”学术研讨会征稿通知2303马克思主义学院2015年硕士研究生拟录取名单公示2511第十届中国青少年发展论坛1311关于举办 2015 中国青年政治经济学学者年会的公告暨征文启事0511首届全国高校马克思主义学院院长高端论坛暨清华大学思想政治教育专业创建30周年纪念…学术动态清华大学马克思主义学院的《马克思主义基本原理概论》课组（简称原理课组），于2005年根据教育部思想政治理论课课程改革的要求，以原有的《马克思主义哲学原理》课组为基础组建而成。目前承担着全校本科生的思想政治理论课必修课《马克思主义基本原理概论》的教学工作。查看更多清华大学国家教材建设重点研究基地清华新闻网高校德育研究中心经济与金融研究中心清华大学习近平新时代中国特色社会主义思想研究院地址:北京市海淀区清华大学   邮编:100084   联系电话:010-62795238;62789490版权所有©清华大学马克思主义学院"
    },
    {
        "title": "清华大学5天前 清华大学人文社会科学学院 | 2024-05-24学院首页  新闻动态  教学科研  学工天地  党群工作  社会服务  师资队伍  下载中心 http://www.tsinghua.edu.cn 版权所有 苏州...苏州高博软件技术职业学院人文社科学院",
        "link": "http://www.baidu.com/link?url=P5kwJaVMjnZVkR7nwissIJiyeM-Orcmvp1n93jc1mYzRGeimelAeF7GGADvOjFx10cGsdBcp-jz5H0tcpaLWMa",
        "content": "清华大学< 友情链接 < 友情链接清华大学人文社会科学学院 | 2024-05-24\n学院首页新闻动态学院新闻党建党务通知公告教学科研教学研究体育教研科学研究学术交流精品课程学工天地团学活动学工活动心理健康党群工作党建动态党员风采支部简介社会服务校企合作考证服务辅导班信息师资队伍教授风采骨干教师师资名录下载中心规章制度通讯录http://www.tsinghua.edu.cn 版权所有 苏州高博软件技术职业学院苏ICP备11031353号-1中国 苏州 高新区科技城青山路5号（215163）电话：0512-68836121"
    },
    {
        "title": "清华大学图书馆lib.tsinghua.edu.cn - 网站排行榜2024年5月19日  单位名称:清华大学 单位性质:事业单位 网站备案:京ICP备15006448号-1 网站名称:清华大学主页 网站首页:tsinghua.edu.cn 服务器 Ip地址: 服务器地址: 服务器类...站长之家",
        "link": "http://www.baidu.com/link?url=XCOMHtmVver6vxWizDQz5RGQD9XJbp4tDMnV43jCh0msOqG4IPZUaaW70QtGnKYHLx8kC9-Bk1oKaRaM7WHJ5K",
        "content": "清华大学图书馆lib.tsinghua.edu.cn - 网站排行榜站长之家站长工具APPPC排名查询百度权重查询SEO概况查询友情链接查询Whois信息查询域名备案查询站长素材字体下载简历模板高清图片矢量素材PPT模板PSD素材源码下载API接口站长商城手机版站长AI中文排行榜中文排行榜软件企业榜软件产品榜首页 网站总排名行业排名 生活服务 综合其他 休闲娱乐 教育文化 行业企业 网络科技 政府组织 购物网站 新闻媒体 交通旅游 医疗健康 体育健身地区排名北京上海天津重庆黑龙江吉林辽宁内蒙古河北山西陕西山东新疆西藏青海甘肃宁夏河南江苏湖北浙江安徽福建江西湖南贵州四川广东云南广西海南香港澳门台湾海外排行榜地区排行榜行业排行榜移动排行榜公司排行榜全球排行榜软件企业榜软件企业榜软件产品榜申请收录\n清华大学图书馆lib.tsinghua.edu.cn数据更新：2024-05-195924 总排名1547北京 38 图书展馆网站信息\n网站类型：\n教育文化，图书展馆\n所属地区：\n北京\n，\n海淀网站简介查看www.tsinghua.edu.cn站点信息 > 站点介绍清华大学图书馆 网站数据查看更多>4百度权重3360权重605Alexa排名55114关键词数8PR值百度预估流量百度收录单月收录百度索引量百度反链数Alexa流量排名93145.10万8345.10万1030万527谷歌收录谷歌反链数 360收录 360反链数 搜狗收录 反链数2.32万12.30万20616109.52万52主要关键词查看更多>百度关键词指数排名清华大学图书馆1.68万1清华图书馆29101清华大学 图书馆1801金融数据库1501清华大学图书馆校外访问1201360关键词指数排名清华大学图书馆5591清华图书馆1261wrds01resset02cvsource02企业信息查看更多>公司名称法定代表人注册资本注册时间北京世界星辉科技有限责任公司陈杰 1000万元人民币2009-10-12备案信息单位名称：清华大学单位性质：事业单位网站备案：京ICP备15006448号-1网站名称：清华大学主页网站首页：tsinghua.edu.cn服务器Ip地址：服务器地址：服务器类型： 页面类型： 响应时间：0毫秒域名域名：tsinghua.edu.cn域名注册商：域名服务器：创建时间：1900年01月01日到期时间：1900年01月01日数据分析 查看更多>排名趋势图网站数据趋势图行业分析图书展馆趋势图图书展馆排行榜1快书包网上精品便利店1539↑ 7032中国科学技术信息研究所--国家工程技术数字图书馆 3397↑ 1033范文站2041↑ 484精品资料网2904↑ 275麦米网 2500↑ 156华图图书网1423↑ 147新文库网2873↑ 128china-pub网上书店图书排行榜频道1129↑ 12网站推荐华南理工大学图书馆华东师范大学图书馆华东政法大学图书馆华南师范大学图书馆华东理工大学图书馆\n﻿\n关于站长之家 -\n联系我们 -\n广告服务 -\n友情链接 -\n版权声明 -\n人才招聘 -\n网站动态 -\n帮助 -\n手机版\n©CopyRight 2002-2024 CHINAZ.COM Inc All Rights Reserved. 站长之家 版权所有"
    },
    {
        "title": "清华大学继续教育“新时代民营企业家培养计划”第五期在清华经... 3月16日,由中央统战部、全国工商联、清华大学经管学院联合举办的“新时代民营企业家培养计划”第五期开班式在经管学院举行。全国工商联党... 19 2...清华大学继续教育",
        "link": "http://www.baidu.com/link?url=_W3qjttqMKvOl4vNas9eL3uasfx_4zcD9J7QNIp7BCY3a8ahFAYkWFPj36FjMhtj",
        "content": "清华大学继续教育清华大学继续教育注册/登录首页继教概况新闻中心培训机构项目查询证书查询进修访学国际项目联系我们JS浮动广告 WIN未来中国 青年企业家项目清华大学公共卫生与健康学者培养计划系统工程师（1.5版）认证培训班能源互联网产业领军计划科技部-中组部-国资委-清华大学新时代知名民营企业家发展计划新闻动态更  多252024-03“新时代民营企业家培养计划”第五期在清华经...3月16日，由中央统战部、全国工商联、清华大学经管学院联合举办的“新时代民营企业家培养计划”第五期开班式在经管学院举行。全国工商联党...192024-03五周年，这是，清华答卷五年前的今天，习近平总书记主持召开学校思想政治理论课教师座谈会并发表重要讲话，对办好新时代思想政治理论课作出了重要指示。总书记的谆谆...252024-03“新时代民营企业家培养计划”第五期在清华经...3月16日，由中央统战部、全国工商联、清华大学经管学院联合举办的“新时代民营企业家培养计划”第五期开班式在经管学院举行。全国工商联党...222024-032023-2024学年本科教学管理队伍综合...3月21日下午，由教务处、人事处职工发展中心主办，继续教育学院承办的“2023-2024学年本科教学管理队伍综合能力提升研修班”结业...192024-03五周年，这是，清华答卷五年前的今天，习近平总书记主持召开学校思想政治理论课教师座谈会并发表重要讲话，对办好新时代思想政治理论课作出了重要指示。总书记的谆谆...192024-03 清华大学2024年春季学期克隆班56门本...清华大学2024春季学期开启，克隆班对外开放工作顺利推进。截至目前，清华大学本学期所有加入克隆班对外开放工作的56门本研课程均已顺利...公告声明更  多102022-05\n声明\n242021-11\n声明\n092021-07\n关于“中国历史通解继续教育学分课程” 的相...\n192021-04\n关于我校社会科学学院未举办“史志业务培训班...\n经查证，我校社会科学学院从未决定举办“史志业务培训班”。032021-03\n关于“翟山鹰”非清华大学教授的声明\n在招项目更  多相关业务项目查询证书查询进修访学办公系统培训机构清华大学继续教育学院清华大学经济管理学院清华大学五道口金融学院清华大学美术学院清华大学汽车工程系清华大学公共管理学院清华大学人文学院清华大学社会科学学院清华大学新闻与传播学院清华大学法学院清华大学国际工程项目管理研究院清华大学马克思主义学院登录登录记住我 | 找回密码去注册注册确认\n已有账号，去登录邮箱发送成功服务指南关于我们帮助中心邮箱：jpc@mail.tsinghua.edu.cn电话：010-62771721联系我们项目咨询：010-62788599证书咨询：010-62794178友情链接清华大学终身教育处 清华大学教育部师资培训武汉中心 教育部中国高等教育学会继续教育分会 北京市成人教育学会版权所有©清华大学终身教育处 地址:北京市海淀区清华大学 邮编：100084 电话查号台：010-62793001备案号：京ICP备15006448号-1"
    },
    {
        "title": "个人主页清华大学政务 认证:清华大学官方澎湃号> 政务指数:755.2 IP属地:北京12小时前  清华,第17次夺冠!2天前 1 诗词大会总冠军是清华工科博士!3天前  清华人治水!一年再生“100个昆...澎湃新闻",
        "link": "http://www.baidu.com/link?url=ki2Sw7CmxHrDGMoYq8KjcVbkaN7CBR0NtP8HJhVtoAN1Gpsl7Pv6alKmmefPl2G2",
        "content": "个人主页下载APP"
    },
    {
        "title": "清华大学地球系统科学系地球系统科学是以研究全球变化为目的发展起来的多学科交叉新兴学科,是当今世界重要的科学研究领域和热点方向。为深入研究地球系统的变化规律,以及人类活动对地球系统所产生的影响,为中国乃至世界...清华大学",
        "link": "http://www.baidu.com/link?url=6upuLUhRsu8ilx_mqzvnsRvY-vqqkf1h5kr7RT_od21tYsBNroOWKnwRojvrJAzE",
        "content": "清华大学地球系统科学系清华主页English办公入口新闻图片新闻工作动态媒体地学概况关于我们历史沿革大事记联系我们师资科学指导委员会名誉学衔全职教师讲席教授双聘教师博士后行政人员教学课程体系科研研究方向科研动态研究平台招生合作交流国内交流国际交流合作项目招聘捐赠全球变化青年人才基金捐赠计划已有项目暑期学校\n新闻图片新闻工作动态媒体地学概况关于我们历史沿革大事记联系我们师资科学指导委员会名誉学衔全职教师讲席教授双聘教师博士后行政人员教学课程体系科研研究方向科研动态研究平台招生合作交流国内交流国际交流合作项目招聘捐赠全球变化青年人才基金捐赠计划已有项目暑期学校新闻 022024.04地球系统数值模拟教育部重点实验室2024学术年会暨学术委员会会议在京召开清华大学地学系白玉琪受聘国际月球科研站大科学工程2024-01-25近日，清华大学地学系白玉琪教授受聘参与国际月球科...清华大学地球系统科学系招募高层次人才2024-01-24清华大学地学学科建设宗旨是：在大气、陆地和海洋等...2023年地球系统数值模拟教育部重点实验室（清华大学）开放基金课题申请结果公示2023-12-08发布日期：2023年12月10日\n《地球系统数值模拟教...更多工作动态202024-05星期一清华大学地学系参加清华大学第五十一届教职工运动会5月9日下午，清华大学第五十一届教职工运动会在东大操场开幕，来自全校63个单位参加了此次运动会。地学...202024-05星期一地学系党委召开党纪学习教育专题理论学习暨警示教育会5月17日上午，清华大学地球系统科学系（简称地学系）党委在蒙民伟科技大楼S818会议室召开党纪学习教育专...132024-05星期一清华大学地学系召开2024年春季教学工作研讨会2024年5月11日上午，清华大学地学系在中央主楼707会议室举行2024年春季学期教学工作研讨会。会议邀请了...302024-04星期二清华大学地学系举行2024年系友座谈会为庆祝清华大学建校113周年，清华大学地球系统科学系（以下简称地学系）于4月27日举行了2024年系友座谈...252024-04星期四地学系举行研究生助教朋辈分享交流会地学系具有多学科交叉的特点，开设的部分课程对跨专业修读研究生的同学难度较大，这给教师的课程教学带...更多学术论坛全球变化科学紫荆论坛第457期2024年5月26日 14:30-16:00清华大学蒙民伟科技大楼南楼818Denise Mauzerall全球变化科学紫荆论坛第456期2024年5月24日 15:30-17:00清华大学蒙民伟科技大楼南楼927张尧，助理教授/研究员全球变化科学紫荆论坛第455期2024年5月24日 14:00-15:30清华大学蒙民伟科技大楼南楼927赵龙/教授全球变化科学紫荆论坛第454期 2024年5月21日（周二）10:00-10:45清华大学蒙民伟科技大楼南楼818Dr.William Burnsid更多科研动态更多清华大学地学系徐冰教授课题组发布中国1986-2021年30米分辨率耕地数据集2024-05-14耕地是人类赖以生存和发展的基础。准确、详细、及时的耕地时空动态信息不仅在农业精准布局和粮食安全评估中发挥关键作用，并且可为应对全球气候变化和实现联合国2030年可持续发展目标提供必要的决策支持。然而，传统耕地制图方法在准确性、鲁棒性与可迁移性等方面存在不足，目前仍然缺乏大尺度、长时序、高时空分辨率的耕地数据产品，对科学农业决策和可持续发展的实现构成挑战。针对上述不足与挑战，清华大学地球系统科学系（...全球日尺度长时序土壤水分数据实现逐日准实时更新2024-04-27近日，为及时共享全球土壤水分监测数据，在国家青藏高原科学数据中心(https://data.tpdc.ac.cn)发布的《基于AMSR-E和AMSR2数据的全球长时序日尺度土壤水分数据集》已实现准实时的逐日更新。目前产品在卫星过境两天后就能提供全球的逐日土壤水分数据。该产品以AMSR-E/AMSR2亮温为基础，采用完全自主开发的算法，在逐日尺度反演全球地表土壤水分，其精度与SMAP土壤水分产品相当，且该产品具有长时序和高时空一致性，可提供全球近2...清华大学地学系关大博课题组完成对发达国家在“哥本哈根协议”中气候减缓目标承诺的盘点2024-04-222009年《联合国气候变化框架公约》第十五次缔约方大会（简称COP15）上，全球各国共同提出了针对2020年的减排目标，成为全球气候行动的重要里程碑。如何追踪全球各国完成减排目标的情况、分析减排路径及驱动因素，对于全球共同应对气候变化挑战，有效制订未来减排策略，进而实现《巴黎协定》目标具有重要意义。近日，清华大学地学系关大博团队在系统回顾COP15上全球各国提出的减排承诺基础上，基于投入产出分析方法追踪了各国生...耦合器C-Coupler3入选2023年度“中国十大气象科技进展”2024-03-293月28日，2023年度“中国十大气象科技进展”评选结果公布。清华大学地球系统科学系（以下简称“地学系”）刘利教授课题组领衔完成的成果“地球系统数值预报耦合器C-Coupler3”入选。该评选活动由全国气象科教融合创新联盟牵头组织，旨在及时反映我国气象科技领域最新进展，宣传气象科技成果，引领气象科技创新，凝聚各方力量，加快推进气象科技能力现代化和社会服务现代化。来自气象部门、相关领域高校、科研院所和企业的多项科...专题专栏更多视频专栏更多地球系统数值模拟教育部重点实验室学术年会暨学术委员会会议学生工作更多“青年智慧，共话多维地球”——2024年清华地学-北大城环全球变化青年论坛暨清华大学第748期博士生学术论坛举行清华大学地学系博士研究生刘世淦入选国际应用系统分析研究学会2024年暑期青年科学家项目清华大学地学系举行2024年博士生必修环节社会实践动员会2024-05-082024年4月17日上午，清华大学地球系统科学系（以下简称地学系）举行2024年博士生必修环节社会实践地球系统科学系动员会。地学系研工组组长俞乐、清华大学校研工部事务办助理颜珂出席，地学系实践助理刘心怡和参与今年必修实践的20余名地学系博士生参加。与会师生合影有付出，更有收获；有体验，更有成长本次社会实践动员会邀请了往年优秀实践学生代表王佳敏和刘涛分享了实践心得。王佳敏介绍了自己在北京鉴衡认证中心有限公司...【特奖青年说】雷天扬：发扬“工匠精神”，攻坚碳排放难题“双肩挑”政治辅导员制度建立70周年 | 用心奉献 一直在路上 访地学系系友黄国锐电话/传真：（010）6277 2750/（010）6279 7284电子邮件：dess@mail.tsinghua.edu.cn地址：北京市海淀区清华大学蒙民伟科技大楼南楼801、803、805室（邮编：100084）Copyright © 2024 清华大学地球系统科学系. All Rights Reserved清华大学地球系统科学系公众号清华大学地球系统科学系微博会议室预约\n— 相关链接 — 清华大学主页清华大学新闻网"
    },
    {
        "title": "2022年清华大学本科项目招收澳门学生办法-清华大学本科招...2021年10月12日  清华大学成立于1911年,是世界上最美丽的大学之一。2014年清华校园被《福布斯》杂志评为全球最美的十所大学校园之一,也是亚洲唯一入选高校。清华大学在国际上...清华大学播报暂停",
        "link": "http://www.baidu.com/link?url=g88A-TdXOBmm6hee9DtWK03Bvn58JjNo-qsO-k8K9NddWcSW2N32McOaY93-ZAymPJyQGKJPG0cZjDNDyEtz4BdrTVTli2SO7a-K7u_HiZW",
        "content": "2022年清华大学本科项目招收澳门学生办法-清华大学本科招生网网上报名 Apply Now首页Home国内学生Domestic Student招生专业类学科体验营高考统招保送生强基计划自强计划数学人才培养计划物理人才培养计划艺术类（美术学院）高水平艺术团高水平运动队定向生飞行学员港澳台学生香港澳门台湾国际学生International Student学科大类Divisions招生专业类走进清华Campus Life校园生活校园风光实用信息奖助学金Financial Support奖学金学生资助体系信息公开Info招生章程名单公示录取查询历年录取分数线咨询电话及申诉渠道网上报名 Apply Now\n首页\n›\n国内学生\n›\n港澳台学生\n›\n澳门\n›\n正文\n2022年清华大学本科项目招收澳门学生办法2021-10-12 一.学校简介清华大学成立于1911年，是世界上最美丽的大学之一。2014年清华校园被《福布斯》杂志评为全球最美的十所大学校园之一，也是亚洲唯一入选高校。清华大学在国际上享有盛誉，QS 2022年度世界大学排行榜中，清华大学名列世界第17名，位居中国（含港澳台地区）第1名；泰晤士高等教育2022年世界大学排名中，清华大学名列世界第16名，位居亚洲第1名；2021年度U.S. News世界大学学科排名中，清华大学有11个学科位居世界前10名：工程类（第1），化学工程（第1），电气与电子工程（第1），能源与燃料（第2），纳米科学与技术（第2），土木工程（第2），材料科学（第3），机械工程（第3），计算机科学（第4），化学（第6），物理学（第10）。清华大学是一所综合性学府，经济学、管理学、法学、医学、传播学、工学、理学、哲学、文学、艺术学、历史学等均为优势学科，在现代科技向着交叉、融合方向发展的背景下，清华的理工科利用其综合性的学科优势，在建筑、医学、信息、能源、材料等领域构建起强大的学科群和学科平台，研究水平国际一流。清华的经济学、管理学科具有广泛的国际影响力，经济管理学院是最早获得AACSB和EQUIS两大全球管理教育顶级认证的中国内地商学院，被《财富》杂志称为“中国最好的商学院”。清华大学非常重视学生国际化的培养，在校国际学生3000余人，来自全球130个国家。在清华就读期间，大部分本科生可以到海外世界知名大学交换学习。清华大学的校园生活精彩丰富，共有266个学生社团，拥有交响乐团、合唱团、舞蹈团等12支艺术队，棒球、击剑、板球、登山等54支体育队。清华大学学生会澳门组，协助澳门学生在学习、生活上的需要，致力于为澳门学生建立一个温暖的家。此外，清华包括图书馆、教学楼在内的学习环境优美现代，学生公寓舒适惬意，艺术博物馆、体育馆等文化体育设施丰富多样，在清华园十余家风格不同的学生餐厅中，更可以品尝到来自天南海北的中外美食。QS 2020年度全球大学毕业生就业竞争力排名中，清华大学高居全球第6，亚洲第1。从清华走出的澳门学生因具备复合型人才的特点，在选择工作时更具竞争力。 二.申请条件1.符合澳门高等教育局规定的具有保送资格的学生；2.申请时需持有澳门居民身份证及港澳居民来往内地通行证；3.原则上要求初中及高中六年在澳门就读；4.通常要求学生高中三年来综合成绩位于所在年级前三名；申请我校艺术类的学生应达到年级前10%。具有以下特长的学生综合成绩要求可适当放宽：在科技发明、研究实践、文学创作等方面具有突出表现者；在人文与社会、创新与设计等方面具有突出才能或在相关学习实践中取得优异成绩者；在文体特长、社团活动、志愿公益等方面具有突出事迹者；在数学、物理、化学、生物、信息学等学科具有学科特长，且在学科奥林匹克竞赛中表现突出者。 三.考核方式 根据面试及加试情况和学生综合素质择优录取。申请建筑类的学生须在面试时提供个人作品集（原件，审核后退还）。作品数量及形式不限。申请艺术类（设计学类、美术学类方向）的学生还须加试素描，并须加试时提交与本专业相关的作品集和获奖证明（原件，审核后退还）。申请艺术类（艺术史论方向）的学生无需额外加试。注：面试和加试的具体安排待后续通知，视疫情防控要求或作调整。四.招生专业类序号招生专业类专业限制相关院系专业/方向1建筑类文理兼收建筑学院建筑学城乡规划风景园林2土木类理科土木水利学院土木、水利与海洋工程土木工程水利科学与工程工程管理交通工程海洋科学与工程3环境、化工与新材料类理科环境学院环境工程环境工程（全球环境国际班）化学工程系化学工程与工业生物工程高分子材料与工程材料学院材料科学与工程4机械、航空与动力类理科机械工程系机械工程机械工程（实验班）精密仪器系测控技术与仪器能源与动力工程系能源与动力工程车辆与运载学院车辆工程车辆工程（电子信息方向）车辆工程（车身方向）工业工程系工业工程航天航空学院航空航天类（含工程力学、航空航天工程、能源与动力工程）5能源与电气类理科建筑学院建筑环境与能源应用工程电机工程与应用电子技术系电气工程及其自动化电气工程及其自动化（能源互联网国际班）能源与动力工程系能源与动力工程6电子信息类理科电子工程系电子信息科学与技术生物医学工程系生物医学工程7计算机类理科计算机科学与技术系计算机科学与技术软件学院软件工程8自动化类理科自动化系自动化经济管理学院信息管理与信息系统9数理类理科数学科学系数学与应用数学物理系物理学数理基础科学班10化生类理科化学系化学生命科学学院生物科学药学院药学化学工程系化学工程与工业生物工程高分子材料与工程11经济、金融与管理类文理兼收经济管理学院经济与金融（国际班）信息管理与信息系统12社会科学类文理兼收社会科学学院社会学经济学国际政治国际政治（国际事务与全球治理）心理学人文学院中外文化综合班（含汉语言文学、历史学、哲学）外国语言文学系英语日语13法学类文理兼收法学院法学 法学（国际班）14艺术类文理兼收美术学院设计学类美术学类文科美术学院艺术史论备注：①清华大学按照专业类进行招生。大部分专业类在第一学年按大类的培养方案进行学习；大一结束前，按照自身意愿、双向选择进行专业确认；大二开始，进入相关院系进行专业学习；②建筑学专业、美术学类中的雕塑方向学制为5年，其他专业学制为4年；③艺术类中设计学类、美术学类、艺术史论不可兼报；④各专业类介绍详见：http://join-tsinghua.edu.cn/xkdl/zszyl.htm；⑤专业类目录以入学后实际专业类、院系及专业为准；大类所包括的专业或方向或有调整，以入学时实际情况为准。 五.招生计划拟招生20人。六.联系方式清华大学招生办公室通讯地址：北京市海淀区清华大学招生办公室邮政编码：100084电话：+86-10-62799279传真：+86-10-62770837电子邮箱：gatzs@tsinghua.edu.cn  网址：http://www.join-tsinghua.edu.cn   电话：010－62770334，62782051　传真：010－62782061　Email：zsb@tsinghua.edu.cn国际招生事务：+86-10-62783100　传真：+86-10-62770837　Email：admissions@tsinghua.edu.cn港澳台招生事务：+86-10-62799279　传真：+86-10-62770837　Email：gatzs@tsinghua.edu.cn扫描二维码关注“清华招生”常用链接清华大学清华大学新闻网Copyright @2020 清华大学招生办公室. All Rights Reserved地址：北京市海淀区清华园1号清华大学招生办　邮编：100084京ICP备15006448号-2"
    },
    {
        "title": "thu是哪个大学-百度知了好学2021年12月7日  thu是哪个大学 扫盲 云学网络 云学网络 | 发布2021-12-07 THU是清华大学,清华大学的英文名称为Tsinghua University 清华大学之所以这样简称,是沿用其历史缩写习惯而来,Tsinghua Uni...知了爱学播报暂停",
        "link": "http://www.baidu.com/link?url=5xp-PkiQCpTO1RjWaUlLb2uesUJkj8B4swwNQFJ1quboP6NSyCRQS2yuLABfmJ4MCMmTvMnXX58__bTA-fzSMbgY3mdEnJZ4exxHgAQmf7XbG7oBtWM0WOxirXp9Ao4l1A0ByeurCpdSCZzFNqeenq",
        "content": "本地惠生活-好店铺好服务You need to enable JavaScript to run this app."
    }
]