[
{"title": "赶快学会海姆立克急救法,关键时刻能救命!-护理常识-广东药...2017年11月28日  2.实施海姆立克急救法之前不要忘了先让旁边的人拨打120,请求专业帮助。 3.海姆立克急救法的具体操作: 施救者站在窒息者身后,将窒息者双腿分开形成一个三脚架...广东药科大学附属第一医院播报暂停", "link": "http://www.baidu.com/link?url=3UPnP7xgzXd2Aimujww_TjEfPJ7EBqAtEtN5naep2brF-tiOA1Gj9kjwTuyEIsTxr-hbM-q1-o2mqg38EAa4ha", "content": "赶快学会海姆立克急救法，关键时刻能救命！-护理常识-广东药科大学附属第一医院资料下载\n代谢病中心\n院史展馆 病症查询全文搜索首页医院概况医院简介医院荣誉农林院本部共和院区组织架构现任领导信息公开就医服务专科介绍专家介绍网上预约医保政策药事服务医学生教育院系专业新闻通讯教学管理学生园地校园风采校友会伦理委员会人员构成政策法规SOP通知公告下载专区科研教学科研技术药物临床试验国家卫计委临床药师培训基地继续教育住院医师规范化培训临床教学研究生教育阶梯式胃癌早期筛查体系医院文化服务理念院训院徽廉政文化先进人物志愿者服务院史馆护理园地护理动态护理工作介绍护理常识专科护理党群风采党建工作职工之家青年园地战\"疫\"专栏媒体报道招标招聘医院首页\n-\n护理园地\n-\n护理常识\n-\n赶快学会海姆立克急救法，关键时刻能救命！\n赶快学会海姆立克急救法，关键时刻能救命！\n无2017/11/28\n生活中呼吸道被异物堵塞的情况并不少见，尤其是家里有小孩的家庭，经常吃东西被呛到，有时候甚至情况紧急、威胁生命，这时候就要求我们掌握一些急救技巧了。\n首先我们要知道，用手去抠的做法是不对的，这种方法有时甚至会适得其反、让异物卡得更深。\n那么遇到异物卡住气道的时候到底该怎么办？\n第一步，判断气道是否被完全阻塞。\n气道完全阻塞后，人会无法呼吸或者呼吸极其费力、无法正常咳嗽、会因缺氧而脸色变紫。反之，如果呼吸正常、还能咳嗽，就说明气道没有被完全阻塞。\n如果气道没有完全阻塞，可以鼓励窒息者通过咳嗽排出异物；如果发现气道已经完全阻塞了（呼吸困难、不咳嗽、脸色变紫等），就需要采取下面这种急救方法——海姆立克急救法。\n海姆立克是一名美国的外科医生，他发明的这种急救方法被证明对于气道梗阻来说很有效，因此被广泛应用。它的原理是增加腹部和胸部的压力，从而将进入气道的物体挤出。\n那么海姆立克急救法到底怎么操作？\n1.仍然需要强调的是，海姆立克急救法适用于气道完全阻塞的人，这些人具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。\n2.实施海姆立克急救法之前不要忘了先让旁边的人拨打120，请求专业帮助。\n3.海姆立克急救法的具体操作：\n施救者站在窒息者身后，将窒息者双腿分开形成一个三脚架形；\n从背后环住窒息者，手放在窒息者的腹部（胸骨以下、肚脐以上）；\n双手握拳，拳心向内向上挤压窒息者的腹部。注意挤压要快速有力，可以迅速挤压5次看窒息者的反应。\n如果急救有效的话，窒息者会咳出气道中的阻塞物。\n注意事项\n1.如果窒息者是1岁以上的孩子，用力要轻些。\n2.如果窒息者失去意识，需要进行心肺复苏。\n3.如果是1岁以下的孩子窒息，需要采取另一种姿势：\n把孩子抱起来，一只手捏面部两侧的同时托住后颈部，使孩子面朝下，另一只手拍背5次，观察孩子是否将异物吐出。\n如果无效，把孩子翻转，使孩子躺在坚硬的地面或床板或放在抢救者的大腿上。抢救者以两手中指或食指，冲击压迫胸部，动作需要轻柔但快速，按压5次后观察孩子的反应。\n当然，防患于未然才是最好的方式。尤其是对于家里有小孩的家庭，注意喂饭时要慢、量不要过多，不要喂有核的和过于坚硬的东西。此外还要看管到位，防止孩子玩闹时将异物塞入口中。\n如果真的发生了异物卡住气道的事件，也需要我们快速做出反应。\n这种急救方法你学会了吗?相关阅读分娩前产妇心理护理 避免留置针所致静脉炎的十招！ 心源性休克病人标准护理计划 用PICC采集血标本的方法 房室传导阻滞护理常规 急性心肌梗死护理常规 留置尿管失败的常见原因和应对方法 七步数字记忆法，巧记院感小知识 上一篇:这些临床小常识，你知道吗？ 下一篇:用PICC采集血标本的方法护理园地护理动态护理工作介绍护理常识专科护理最新动态· 广东药科大学附属第一医院“\n· 【亮特色 树品牌 促发展】\n· 党建合力，共向未来——广药\n· 广药大附一院（第一临床医学\n· 支部共建齐探索，中华美育润\n· 正式签约！广东药科大学附属\n· 正式签约！广东药科大学附属\n· 全市排名第一！我院在广州市\n· 携手共进，共筑健康桥梁\n· 双百共建促提升|广东药科大\n了解这些有可能对您的就诊有所帮助\n交通指南\n就医指南\n出诊查询\n专家介绍\n科室介绍\n名医科普 医院首页医院概况病症列表预约挂号留言咨询来院路线公交线路：途经农林下路站的公交车线路：16/63/112/192/221/223/225/247/285/287/517/535/542/夜15/夜36东山口电车总站：102/107/108地铁线路：地铁一号线东山口站C出口农林院本部（住院部、门诊部）地址：广州市越秀区农林下路19号电话：020-61339399（客服科）　020-61326127（预约挂号电话）　61321923（急诊科）　020-61326827(体检中心)共和门诊地址：广州市越秀区共和西横街1号　电话：020-61330057（服务台）订阅号服务号手机版版权所有 ©2005-2021 广东药科大学附属第一医院.\n|\n备案编号： 粤ICP备14066318号 |"},
{"title": "哈姆立克法的關鍵救命步驟!成人、嬰幼兒的處理方式 |2022年5月28日  若異物無法排除,且患者意識喪失而癱在施救者身上時,應將弓箭步的前腳往後退,小心且迅速地將病人仰臥於地上,直接進行 CPR 急救方法。 (一)以壓額抬下巴法,打開...www.ihealth.com.tw/article/哈姆立...播报暂停", "link": "http://www.baidu.com/link?url=VTwq5lGYdeCE3z3d4UFdvJQ0YHQ71bSc7tNfrU70X7zNQtbpMw3cfY4OkgG3E3QcLeQ8cJtmqwz2ckEQcHHBvRaA_qagFkg7TUQWgpVCZbchYi3UAE_cjKJXJiZfnD8r", "content": "哈姆立克法的關鍵救命步驟！成人、嬰幼兒的處理方式 |\t\tSkip to content 首頁三高疾病減肥瘦身生活百科Menu Toggle生活指南生活疾病藥物知識醫療新知健康飲食Menu Toggle保健食品飲食知識疾病知識Menu Toggle代謝性疾病癌症骨頭關節皮膚心臟腸胃肝臟腎臟身心症肺臟婦科眼睛腦神經耳鼻喉牙齒口腔\nMain Menu 首頁三高疾病減肥瘦身生活百科Menu Toggle生活指南生活疾病藥物知識醫療新知健康飲食Menu Toggle保健食品飲食知識疾病知識Menu Toggle代謝性疾病癌症骨頭關節皮膚心臟腸胃肝臟腎臟身心症肺臟婦科眼睛腦神經耳鼻喉牙齒口腔 Home生活百科哈姆立克法的關鍵救命步驟！成人、嬰幼兒的處理方式 哈姆立克法的關鍵救命步驟！成人、嬰幼兒的處理方式By\niHealth\t\t\t\t\t /\n2022-05-28 如果在你身邊，有家人、朋友突然猛烈咳嗽、說不出話，臉色發紅、呼吸困難，這時你該怎麼做？如果是異物梗塞引發的呼吸困難，立即施行哈姆立克急救法，將異物從口中取出，就能挽救一條寶貴生命。在了解急救法之前，你知道什麼是異物梗塞或嗆傷嗎？何謂嗆傷或梗塞？當液體或固態的異物（常見於食物）不小心進入氣管中，就可能引發嗆傷或阻塞。如果是固體物品，且沒有在1-2分鐘內移除，病患可能會出現無法呼吸、說話或哭泣的情況。確認患者因異物噎住引發呼吸困難時，應在第一時間施行急救，協助將異物排除，恢復呼吸暢通。今天要教大家的急救方法稱為「哈姆立克法」。哈姆立克法 (Heimlich Maneuver) 是什麼？哈姆立克法，也稱為腹部衝擊法，是1974年由美國醫師 Henry Heimlich 博士所發明的急救法，目的是清除上呼吸道的異物阻塞，其原理是藉由施救者站在患者的後方，以手向橫膈膜施加壓力，進而壓縮肺部，使異物排出氣管。以下將為大家介紹異物梗塞時的處理方式，以及哈姆立克法的詳細施救步驟。輕度異物梗塞（狀況一）當患者發生異物梗塞，但仍可呼吸時，請立即詢問患者是否噎到了，然後鼓勵患者用力咳嗽，切勿干擾患者自發性的咳嗽與呼吸，最重要的是，立即撥打119。記住，此時避免拍打患者背部，亦不能給他喝水。重度異物梗塞（狀況二）當患者出現咳嗽困難、無法呼吸，或呈現缺氧狀態時，請立即詢問患者是否噎到了，若病人無法發出聲音或回應時，須立即撥打119求救，且即刻施行哈姆立克急救法，步驟如下：成人（一）立即至患者後方雙腳成弓箭步，前腳膝蓋置於患者胯下，上半身靠近患者或貼緊背部以防患者跌倒。（二）一手握拳，拳眼面向肚子，抵住劍突尖端下方（約肚臍上緣）；另一手抱住放好之拳頭，然後雙手用力向病人的後上方，快速瞬間重複推擠，頻率約一秒一次。（三）隨時留意是否有異物吐出，直到患者吐出異物或發覺患者失去意識為止。一歲以上兒童適用成人哈姆立克急救法，力道可視需求減小。孕婦、肥胖者當孕婦或肥胖者發生呼吸道異物阻塞時，因孕婦不適合在肚臍上緣施力、肥胖者肚臍上緣不容易著力等原因，施救方法會有些許不同。此施救法也稱「胸部衝擊」，其施救姿勢和步驟與成人方法相同，惟施力點改於胸骨與兩側乳頭連接交會處，快速用力擠壓。一歲以下嬰兒小兒或嬰兒若發生呼吸道阻塞時，常有聲音沙啞、哮喘、無法發聲、喉頭水腫、呼吸困難等情況，首先施救者或家人應立即撥打119，再遵循擊背壓胸法的施救步驟：（一）將嬰兒雙腿跨坐在施救者的手臂上，面部朝下，將頭部放低。用一隻手托住嬰兒的顴骨、下顎及胸頸，小心不要蓋住口鼻。（二）以另一隻手的掌根推打嬰兒背部，在兩肩胛骨之間推打五次，並隨時注意有無異物吐出。（三）再將嬰兒翻面朝上，一手托住嬰兒後腦勺，另一隻手的兩指放置於嬰兒兩乳頭連線中點往下約一指處（避開腹部以免壓迫肝臟），用力按壓五秒，深度約2.5公分，頻率約為一秒一次。（四）用手指撥開嬰兒嘴巴，檢查有無異物吐出。（五）重複以上步驟，直到異物吐出。患者失去意識（狀況三）若異物無法排除，且患者意識喪失而癱在施救者身上時，應將弓箭步的前腳往後退，小心且迅速地將病人仰臥於地上，直接進行 CPR 急救方法。（一）以壓額抬下巴法，打開病人呼吸道，然後給予吹氣一次，在吹氣前必須檢查口中異物並取出（若有衛生疑慮可以壓胸為主）。（二）若暢通呼吸道，但氣仍吹不進去或胸部沒有升起時，應立即實施 CPR 急救方法的胸部按壓，以每分鐘至少100次的速度，同時目視是否有異物吐出或阻塞解除的現象。（三）重複以上步驟直到阻塞解除。如何對自己施作哈姆立克法糟糕！若是自己在飲食時噎著，身旁又沒有其他人可協助時，該怎麼辦？以下教你自我施救的方法。首先，試圖用力咳嗽將異物咳出，若可以順利咳出，則不須使用哈姆立克法。若是無法咳嗽，且無他人可幫助時，應立即對自己施行哈姆立克法。第一步，用你的慣用手抵住劍突下方，用另一隻手置於其上，兩手用力向內向上推，重複數次。接著，若異物無法吐出時，則必須找一個固定物，如椅背、桌面、廚房檯面等，高度約與你的腰際相當。以椅背為例，保持拳頭在劍突下方位置，放置於椅背及身體之間，身體前傾用力抵靠椅背。如此能更有效地幫助異物吐出，可重複數次直到異物吐出為止。在施行哈姆立克自救法時，必須保持冷靜，因恐慌會導致耗氧量增加。如異物吐出後仍有不適感，須立即就醫檢查。如何預防異物阻塞？孩童或老人是容易發生異物梗塞的高危險群，平時應教導正確觀念或移除危險因子，並做好飲食照護，才能避免異物阻塞呼吸道、危及生命安全。做好以下幾點能有效預防異物阻塞：．將食物切成小塊，才給幼兒或老人食用。．幼童吃東西時，不可奔跑、嬉戲或大笑。．避免讓幼兒接觸細小的玩具或零件，如鈕扣、硬幣等。．食用高黏稠性（如麻糬、年糕）食品時，要小口吃並細嚼慢嚥，或避免食用。．食物或藥品應小心存放，不讓孩童輕易取得。．許多食物也潛藏的梗塞的危機，如果凍、熱狗、香腸、葡萄、柳丁籽、硬的肉塊、口香糖等，食用時須格外小心。平時可稍作練習熟悉急救步驟，使急救法能在危急時派上用場，拯救寶貴生命！最重要的是，應留意日常生活中的危險因子，避免孩童接觸或食用，才能杜絕呼吸道梗塞的發生。Reference：衛福部、國際紅十字會、新北市政府消防局文章導覽← Previous 文章Next 文章 →\n其他人也看了...\n有助消水腫的飲食清單，原來這些常見水果就超有效！ \t\t\t\t水腫是如何發生的？ 人體的水分廣泛存在細胞的組織液中，而組織液透過微血管的滲透壓、淨水壓及淋巴系統來維持平衡。 ...\n上班族請病假10種原因，怎麼請假衝擊性最小 \t\t\t\t在節奏匆忙的社會環境，人們似乎對無所事事有種恐懼，害怕被認為是不努力、不負責任、魯蛇、爛草莓。特別是在職場，一 ...\n每天可以喝多少咖啡？圖表解析咖啡對9種疾病的好處與風險 \t\t\t\t根據統計，全球每天平均的咖啡消耗量是22.5億杯，相當於平均每4個人一天就要喝掉一杯。 研究顯示，適度飲用咖啡 ...\n運動改善糖尿病：有氧、重訓、伸展、間歇訓練，增加對胰島素的敏感性 \t\t\t\t糖尿病是一種常見而且患者持續增加的慢性疾病，在全球各地都對人們的健康和生活品質產生了重大影響。然而，透過科學研 ...\n糖化終產物 AGEs 又老又病的元凶，烤肉、甜食都上榜 \t\t\t\t在現代生活中，我們面臨著許多導致老化和慢性疾病的因素。AGEs 的累積可能是其中一個關鍵因素，它被認為與多種疾 ...\n登革熱病媒蚊喜歡棲息在哪裡？留意7項警示症狀及送醫時機 \t\t\t\t根據疾管署近六年的資料，2023年七月的登革熱累積病例已經來到同期第二名(僅次於2019年)。由於台灣溫暖潮濕 ...\t\t\t Leave a Comment Cancel Reply發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 *Type here..Name*Email*Website Δ 搜尋搜尋 Copyright © 2024 iHealth 健康報報疾病知識文章無法取代醫療診斷，若身體有不適請務必諮詢醫師或專業醫療人員。聯絡我們 This site is protected by reCAPTCHA and the Google Privacy Policy and Terms of Service apply. Scroll to Top"},
{"title": "气道异物阻塞 “海姆立克”来急救--健康·生活--人民网2018年11月5日  这一急救法又被形象地称为“余气冲击法”。 如果“海姆立克”法有效的话,患者恢复呼吸,如果无效,患者没有呼吸,意识很快丧失,无法保持身体直立,此时应安全将患...人民网播报暂停", "link": "http://www.baidu.com/link?url=jvREGmZv8dSVJCmmHdSiKrgV0UMG-EtAGkbMGhDqn83Q-RRhyohQxJLlAyCDzCyDjfPb-SedNTjaJQqHIHTldFRmisyehDLZaIlBaWWKaB_", "content": "气道异物阻塞  “海姆立克”来急救--健康·生活--人民网 健康·生活--用户中心安全退出登录|注册资讯政策声音行业热点医学前沿观察评论推荐健康社区中医药消费洞察图说科普保健养生美容护肤生活宝典减肥健身平台公立医院党建云老龄健康服务热词：滚动　消费　时尚　妇幼　食品　酒业　茶业　彩票　经济·科技·生态　文旅·体育人民网>>健康·生活气道异物阻塞  “海姆立克”来急救阴翠芳2018年11月05日08:28\n来源：中国医药报什么是“海姆立克”急救法\t“海姆立克”急救法（Heimlich Maneuver）是美国的海姆立克医生于1974年发明的，它是一种运用于气道异物阻塞的快速急救手法。亨利·海姆立克是一位资深的外科医生，他在临床实践中，被大量的食物、异物阻塞气道造成窒息而死亡的病例震惊了。之前在急诊的急救中，医生常常采用拍打患者背部，或将手指伸进口腔咽喉去取的办法排除气道内的异物，其结果不仅无效反而使异物掉入呼吸道深处。这个发现，使他陷入了深深的思考。在他的不断思考中，“海姆立克”急救法孕育而生。\t利用拳头冲击腹部——膈肌下软组织，突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的、长驱直入于气道的气流，就能将堵住气道的食物硬块等异物推出，解除窒息，使人获救。因此，国内又将“海姆立克”急救法叫作“腹部冲击法”。了解气道异物阻塞\t气道异物阻塞导致的窒息发生在我们每个人身边！\t我国每年有大量的气道异物阻塞导致的死亡病例，根据国内的相关资料显示，1岁~3岁的婴幼儿由于气道异物阻塞导致窒息发生率较高，死亡率高。婴幼儿一旦发生窒息，必须立即急救，几乎没有送医院急救的机会。\t婴幼儿发生气道异物阻塞，常见于进食或口含异物时嬉笑、打闹或啼哭而发生。此时表现为突然呛咳、停止活动、不能哭泣和发音、呼吸急促、皮肤发紫，严重者可迅速出现意识丧失，甚至呼吸、心跳停止。\t发生气道异物阻塞的较大儿童或成年患者，不能说话，不能呼吸，也不能咳嗽。此时患者可能会用一只手或双手抓住自己的喉咙，此即“海姆立克”征象。\t此时可以询问患者：“你被卡住了吗？”如患者点头表示“是的”，即立刻施行“海姆立克”急救法抢救。如无这一征象，你应观察以下征象：1.患者能不能说话或呼吸。2.是否有面、唇青紫。3.是否失去知觉。如果失去知觉要立即判断，是否符合心肺复苏的条件。如何实施“海姆立克”急救法\t成人“海姆立克”急救手法实施过程如下。\t施救者站在患者身后，前脚置于患者双脚间成弓步状，用手将患者背部轻轻向前推，使患者处于前倾位，头部略低，嘴要张开，有利于气道异物被排出。\t施救者将一只手握拳，以大拇指与示指侧对准患者肚脐上约两横指的腹部，注意不要接近胸骨最下面的骨骼处。另一手置于握拳手的小指侧并握紧，双手急速冲击性地、向后上方（患者的枕部）压迫其腹部1~5下，反复有节奏地进行，以形成气流把异物冲出。这一急救法又被形象地称为“余气冲击法”。\t如果“海姆立克”法有效的话，患者恢复呼吸，如果无效，患者没有呼吸，意识很快丧失，无法保持身体直立，此时应安全将患者放在地上，迅速确定无意识无呼吸后，开始心肺复苏，进行30次胸外心脏按压，2次人工呼吸。每一次人工呼吸前检查口腔，有无被冲出的异物，迅速用手指从口腔一侧钩出。\t另外，还有以下特殊情况。\t1.如果自己是受害者，孤立无援，自救手法如下：一手握拳，另一手抱拳，双手快速冲击性地、向后上方压挤自己的腹部，反复有节奏地进行。或弯下腰去，靠在一固定物体上（如桌子边缘、椅背、扶手栏杆等），以物体边缘压挤上腹部，快速向上冲击。重复之，直至异物排出。\t2.儿童“海姆立克”急救法：如果是儿童（1岁~8岁）发生气道异物阻塞，其实施“海姆立克”法的要领与成年人相同，如果儿童身材小，成人施救时需要坐、跪在儿童身后。\t3.婴儿气道异物阻塞急救法：若是1岁以下之婴儿发生气道异物阻塞，则不可做“海姆立克”急救法，以免伤及腹腔内器官，应改为拍背压胸法。（1）拍背法：先让婴儿趴在大人前臂，并倚靠在操作者的大腿上，头部放低，低于胸部，在其背部两肩胛骨间拍背1~5次。（2）压胸法：拍背法无效时再将婴儿翻过来，脸朝上，在婴儿胸骨下半段，用食指及中指压胸1~5次。重复拍背和压胸动作直到气道异物吐出。切忌将婴儿双脚抓起倒吊拍打背部，这样做会增加婴儿颈椎受伤的危险。当孩子发生意外时，家长千万勿惊慌，及时采取上述急救法，同时尽快送往医院耳鼻喉科急救，以免延误诊治时机。预防气道异物阻塞很重要\t婴幼儿进食时，应避免哭闹、嬉笑，看护人不要惊吓或打骂孩子，防止食物吸入气道。加强看护，养成良好的卫生习惯。教育儿童避免把塑料笔帽、小块玩具等小物件放入口和鼻中玩耍，以免误吸入气道。向家属宣传气道异物阻塞的危害性及易发原因。3岁以内儿童食物应尽可能捣碎，勿食带壳的食物，如瓜子、花生、豆类、桂圆等。\t通过对患儿家长心理护理及卫生宣教，一方面使其能够正确认识和对待患儿的病情，更好地与医护人员配合；同时，他们的充分理解和信任可使医患关系更为融洽。另一方面让其了解气道异物阻塞的危害性后，提前预防，起到一级预防作用。\t（作者单位：北京市大兴区人民医院）(责编：李轶群、杨迪)人民健康APP人民好医生APP相关新闻广西医科大学临床技能学会联合平果市中医医院开展急救知识宣讲活动4岁儿童遭异物梗阻窒息 南大二附院红角洲院区上演“生死急救”拜耳创新合作再进一步，携手凯西开拓“大呼吸”领域吃饭的时候千万不要大笑“致命”的核桃！有孩子的要注意了狂咳咳出虾须 肺里扯出大虾援鄂专家:专职、专业的呼吸治疗对提高危重病人整体治疗质量十分重要四川自贡：医生跪地手术半小时 从两岁幼儿气道取出花生米热门点击排行榜1端午养生，健康一夏！这些要点一定要掌握2世界献血者日：捐献可再生的血液 拯救更…3国家卫健委：截至6月12日全国累计接种…4世界献血日：接种新冠疫苗后可以献血吗？…5浙江温州完成重点区域人员第一轮核酸检测…6核酸检测阳性却不传染是怎么回事？7国家卫健委：6月13日新增新冠肺炎确诊…8献血对身体有没有损伤？有哪些注意事项？…9“上吊式”健身能治疗颈椎病？注意：可能…10想让孩子长个子？家长别错过这个关键的时…迈向健康中国2030第九届全球健康促进大会联系我们人民健康网微信微信号：rmwjkpd公众号：人民网健康人民健康网微博微博昵称：人民网健康卫生频道电话：010-65367951 邮箱：health@people.cn人民日报社概况|关于人民网|报社招聘|招聘英才|广告服务|合作加盟|供稿服务|网站声明|网站律师|联系我们|ENGLISH镜像:日本  教育网  科技网  服务邮箱  kf@people.cn  违法和不良信息举报电话：010-65363263互联网新闻信息服务许可证1012006001|增值电信业务经营许可证B2-20100025信息网络传播视听节目许可证0104065|广播电视节目制作经营许可证（广媒）字第172号网络文化经营许可证 京网文[2014]2108-308号|互联网出版许可证（京）字039号|京ICP证000006号|京公网安备11000002000008号人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2021 by www.people.com.cn. all rights reserved人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2021 by www.people.com.cn. all rights reserved"},
{"title": "海姆立克急救法的详细步骤一、婴儿海姆立克急救法:1、用手托住孩子下巴,让孩子趴到胳膊上用腿做支撑,用右手来拍打后背,拍5次。如果异物被咳出,则为急救成功。2、如果异物没有咳出,需要换到右手托住后...百度健康播报暂停", "link": "http://www.baidu.com/link?url=rcLWiMvpym4bddb9nXjAJE3HKEoxmVjCL0y8nKA5AdAccrUZ85j_uoqSCyhSPsa1tltU2zbhZ2dV6Ygzpb4TRvM0FhggczJMXrtNehZbMm3L4I_IJgsTROriYQLgoJ7R", "content": "海姆立克急救法的详细步骤-医疗科普-百度健康百度健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法的详细步骤徐京杭主任医师感染病科北京大学第一医院三甲 | 专科第9去咨询百度健康内容审核团队优选海姆立克急救法是解除气道异物堵塞的一种急救方法。具体方法根据急救对象具体情况不同做不同选择。1、成人急救者将两臂从患者腋下抱住患者，一手握拳将拇指与食指那侧放在患者脐上两指的部位，另一手抓住拳头。急救者快速向上用力压迫患者腹部，让患者弯腰，张开嘴巴，反复多次进行，直至异物排出体外。2、孩童把孩童抱起来，让孩童趴在手臂上并捏开嘴巴。另一只手按住孩童后颈，让其脸朝下趴在膝盖上，轻拍背部观察反应。或者，让孩童骑在抢救者的大腿上，面朝前。抢救者把中指和食指放在儿童腹部，快速向上方压迫。注意力道不要太重。重复操作至异物排出。3、休克昏迷如果是意识不清的患者，一定要先做人工呼吸和心肺复苏，然后再做急救。让患者平躺在硬板床上，救助者最好骑跨在腿上，两手掌重叠，用掌根向前下方用力施压，反复进行，异物排出为止。4、自救自救时要稍稍地弯下腰，靠在固定的水平物体上，让物体的边缘压在上腹部，快速的向上冲击，直到异物排出为止。如果呼吸正常了，可以用力的咳嗽，借助咳嗽的力量也可以把异物排出。完成急救后，患者应当适当减少进食刺激性食物，避免刺激食道粘膜，同时注意避免再次进食异物。"},
{"title": "海姆急救法怎么做-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 发布时间: 2023年03月28日海姆急救法全称为海姆立克急救法,是用来对异物或食物意外卡喉窒息进行急救的方法。当患者进食时出现了食物的卡喉窒息,一般会将一只手放到喉部,并可能伴有痛苦表情,这就是海姆...有来医生播报暂停", "link": "http://www.baidu.com/link?url=qLMXiXt0G2XV7MIk_ol8VphrGwUk39_aoKNCmKNPy906pUH5KQtp5n0_NjLJVNzBdV1LYzHV2XnyzHHaR7tqXq", "content": "海姆急救法怎么做有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆急救法怎么做郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆急救法全称为海姆立克急救法，是用来对异物或食物意外卡喉窒息进行急救的方法。当患者进食时出现了食物的卡喉窒息，一般会将一只手放到喉部，并可能伴有痛苦表情，这就是海姆立克征象。注意此时不要叩击病人的背部，有可能会使情况恶化，当发现病人有海姆力克征象后，可以询问病人，你卡到了吗，如果点头，则需立即施行海姆立克手法抢救。对于成人患者来说，海姆立克急救法操作如下：1、施救者站在病人的背后，用双臂环绕病人的腰部。2、施救者一手握拳，拳头拇指一侧放在病人胸廓以下和肚脐以上的腹部。施救者的另一只手抓住拳头，快速向上冲击压迫病人的腹部。注意不能用拳击和挤压，不要挤压胸廓，用手上的力量挤压而不用双臂的力量挤压。3、重复操作，直到异物排出为止。如果病人已经失去意识，可使其取仰卧位，施救者面对病人骑跨在病人的髋部，双手交叠，将处在下面的手的掌跟放在胸廓以下肚脐以上的腹部，用施救者身体的重量快速冲击压迫病人的腹部，反复操作直到异物排出为止。"},
{"title": "海姆立克急救法的正确打开方式 - 知乎2017年11月22日  当无人在场时 可采用上图所示的方法,稍稍弯下腰去,靠在一个固定的水平物体上(如桌子边缘、椅背、扶手栏杆等),以物体边缘压迫上腹部,快速向上冲击。 重复之,直至物体排出。 海姆立...知乎播报暂停", "link": "http://www.baidu.com/link?url=UnkVH2csxxlbvtpYoS9lyJQMPiaqucQesW0ryMU4BCQE-ESP4c5wpcWpNsHWAq1Z", "content": "海姆立克急救法的正确打开方式 - 知乎切换模式写文章登录/注册海姆立克急救法的正确打开方式健康之初美好生活源于健康之初在日常的生活中，我们难免会遇到一些突发的情况。比如孩子被异物卡住了喉咙、喝水被呛到、做饭的过程中被烫伤等等意想不到的情况。在没有医生在场且情况紧急时，我们应该怎么做呢？掌握一定的急救知识和基本的操作技能，是非常有必要的。很多时候，我们一旦把握住了急救的“黄金时间”，也就是在一定程度上把握住了生命。说到急救，我们不得不提的一位里程碑式的人物，便是海姆立克教授。海姆立克教授，是美国一位多年从事外科的医生。在临床实践中，他被大量的食物、异物窒息造成呼吸道梗阻致死的病例震惊了。在急救急诊中，医生常常采用拍打病人背部，或将手指伸进口腔咽喉去取的办法排除异物，其结果不仅无效反而使异物更深入呼吸道。他经过反复研究和多次的动物实验，终于发明了利用肺部残留气体，形成气流冲出异物的急救方法。1974年，他作了关于腹部冲击法解除气管异物的首次报告。近年来，随着国民健康意识的普遍提高，海姆立克急救法获得了广泛的应用。针对不同的人群，海姆立克急救法在运用的过程中，有着不同的操作要领及注意事项。当患者是成人时如果是成人，救护者站在受害者身后，从背后抱住其腹部，双臂围环其腰腹部，一手握拳，拳心向内按压于受害人的肚脐和肋骨之间的部位；另一手成掌捂按在拳头之上，双手急速用力向里向上挤压，反复实施，直至阻塞物吐出为止。当患者是三岁以下的孩子时应该马上把孩子抱起来，一只手捏住孩子颧骨两侧，手臂贴着孩子的前胸，另一只手托住孩子后颈部，让其脸朝下，趴在救护人膝盖上。在孩子背上拍1-5次，并观察孩子是否将异物吐出。当患者是婴儿时5次拍背法将患者的身体扶于救护员的前臂上，头部朝下，救护员用手支撑伤病者头部及颈部；用另一手掌掌根在伤病者背部两肩胛骨之间拍击5次。5次压胸法如果堵塞物仍未排除，实施5次压胸法。使患儿平卧，面向上，躺在坚硬的地面或床板上，抢救者跪下或立于其足侧,或取坐位，并使患儿骑在抢救者的两大腿上，面朝前。抢救者以两手的中指或食指，放在患儿胸廓下和脐上的腹部，快速向上重击压迫，但要刚中带柔。重复之，直至异物排出。当无人在场时可采用上图所示的方法，稍稍弯下腰去，靠在一个固定的水平物体上（如桌子边缘、椅背、扶手栏杆等），以物体边缘压迫上腹部，快速向上冲击。重复之，直至物体排出。海姆立克急救法，自提出至今43年以来，在急诊抢救的过程中，取得了很大的成效。编辑于 2017-11-22 09:58急救医疗急救​赞同 375​​10 条评论​分享​喜欢​收藏​申请转载​"},
{"title": "海姆立克急救法是什么_民福康2023年8月9日  海姆立克急救法是什么 海姆利希急救法即海姆里克腹部冲击法(HeimlichMaNeuver),也称为海氏手技,由美国医生海姆里克先生发明,在全世界被广泛应用,抢救了无数患者...民福康播报暂停", "link": "http://www.baidu.com/link?url=Gl85WDbAo0pveWwe4GSXC1dQ0Lq0KZlFjfBzrOBkT0TIjQpdPYJd13nZRNh5MSQX", "content": "海姆立克急救法是什么_民福康\n海姆立克急救法是什么\n医生客户端手机版个人中心首页视频语音问答文章漫画直播查百科找医生搜医院预约挂号留言咨询首页> 问答>海姆立克急救法是什么海姆立克急救法是什么2023-08-096403病情描述：海姆立克急救法是什么\n海姆立克急救法是什么\n展开收起精选回答　　海姆利希急救法即海姆里克腹部冲击法（HeimlichMaNeuver），也称为海氏手技，由美国医生海姆里克先生发明，在全世界被广泛应用，抢救了无数患者，因此被人们称为“生命的拥抱”。　　有意识患者取坐位或站立，急救者从背后双臂环抱患者腰部，一手握拳，握拳拇指抵住患者腹部剑突下与脐上的腹中线部位，再用另一手紧握拳头快速向内向上，使拳头冲击腹部。　　由于胸腔是密闭的，只有气管一个开口，故胸腔（气管和肺）内的气体就会在压力的作用下自然地涌向气管，可反复多次，直到把异物排出，恢复气道的通畅。　　如果患者此时出现意识丧失，呼叫无反应，立即开始实施心肺复苏。　　此方法用于急救急性呼吸道异物堵塞，适用于呼吸道异物、溺水患者，由于气道堵塞后患者无法进行呼吸，故可能致人因缺氧而意外死亡。　　海姆利希急救法即海姆里克腹部冲击法（HeimlichMaNeuver），也称为海氏手技，由美国医生海姆里克先生发明，在全世界被广泛应用，抢救了无数患者，因此被人们称为“生命的拥抱”。　　有意识患者取坐位或站立，急救者从背后双臂环抱患者腰部，一手握拳，握拳拇指抵住患者腹部剑突下与脐上的腹中线部位，再用另一手紧握拳头快速向内向上，使拳头冲击腹部。　　由于胸腔是密闭的，只有气管一个开口，故胸腔（气管和肺）内的气体就会在压力的作用下自然地涌向气管，可反复多次，直到把异物排出，恢复气道的通畅。　　如果患者此时出现意识丧失，呼叫无反应，立即开始实施心肺复苏。　　此方法用于急救急性呼吸道异物堵塞，适用于呼吸道异物、溺水患者，由于气道堵塞后患者无法进行呼吸，故可能致人因缺氧而意外死亡。展开收起\n本文由江苏民福康科技股份有限公司主持创作，著作权属于江苏民福康科技股份有限公司。未经许可，不得转载。\n孙同文主任医师郑州大学第一附属医院  急诊医院部综合ICU43视频预约挂号留言咨询\n其他有号医生\n刘志娟  主任医师首都医科大学附属北京地坛医院  急诊科预约挂号王长远  主任医师首都医科大学宣武医院  急诊科预约挂号王维平  主任医师中山大学附属第一医院  急诊科预约挂号李雁  主任医师北京中医药大学东直门医院  急诊科预约挂号李力卓  主任医师首都医科大学宣武医院  急诊科预约挂号马剡芳  主任医师首都医科大学附属北京地坛医院  急诊科预约挂号孙明莉  主任医师吉林大学第一医院  急救医学科预约挂号陈聚伍  主任医师郑州大学第一附属医院  急诊外科预约挂号\n其他有号医院\n首都医科大学附属北京中医医院三甲综合医保首都医科大学附属北京朝阳医院三甲综合医保首都医科大学宣武医院三甲综合医保南方医科大学中西医结合医院三甲肿瘤医保北京大学第一医院三甲综合医保北京中医药大学东直门医院三甲综合医保首都医科大学附属北京地坛医院三甲综合医保复旦大学附属眼耳鼻喉科医院三甲综合医保合作伙伴友情链接有来医生快速问医生健康一线寻医问药网家庭医生在线妙手医生39健康网博禾医生医联媒体复禾健康大众养生网妙正云康医生在线民福康健康 手机网页版民福康号公众号民福康医生小程序 民福康简介 加入我们 联系我们 特别声明：本站内容仅供参考，不作为诊断及医疗依据淮卫网审(2014)001号苏公网安备 32080102000107号 广播电视节目制作经营许可证：（苏）字第00881号 苏ICP备15060253号-3 苏作登字-2014-F-00010003 软著登字第0723909号 苏R-2014-H0008\n增值电信业务经营许可证：苏B2-20120012苏ICP备15060253号-3 江苏民福康科技股份有限公司版权所有未经授权请勿转载Copyright © 2010 -\nwww.mfk.com All Rights Reserved\n服务热线：010-85755758微信扫一扫 添加客服\n获取验证码\n登录\n已阅读并同意《民福康用户协议》\n江苏民福康科技股份有限公司注册协议一、总则1.1江苏民福康科技股份有限公司的所有权和运营权归江苏民福康科技股份有限公司所有。1.2\n用户在注册之前，应当仔细阅读本协议，并同意遵守本协议后方可成为注册用户。一旦注册成功，则用户与江苏民福康科技股份有限公司之间自动形成协议关系，用户应当受本协议的约束。用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。\n1.3 本协议则可由江苏民福康科技股份有限公司随时更新，用户应当及时关注并同意本站不承担通知义务。本站的通知、公告、声明或其它类似内容是本协议的一部分。二、服务内容2.1江苏民福康科技股份有限公司的具体内容由本站根据实际情况提供。2.2\n本站仅提供相关的网络服务，除此之外与相关网络服务有关的设备(如个人电脑、手机、及其他与接入互联网或移动网有关的装置)及所需的费用(如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费)均应由用户自行负担。三、用户帐号3.1经本站注册系统完成注册程序并通过身份认证的用户即成为正式用户，可以获得本站规定用户所应享有的一切权限；未经认证仅享有本站规定的部分会员权限。江苏民福康科技股份有限公司有权对会员的权限设计进行变更。3.2\n用户只能按照注册要求使用真实姓名，及身份证号注册。用户有义务保证密码和帐号的安全，用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，本站不承担任何责任。如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管，如有必要，请通知本站。因黑客行为或用户的保管疏忽导致帐号非法使用，本站不承担任何责任。\n四、使用规则\n4.1遵守中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、《高人民法院关于审理涉及计算机网络著作权纠纷案件适用法律若干问题的解释(法释[2004]1号)》、《全国人大常委会关于维护互联网安全的决定》、《互联网电子公告服务管理规定》、《互联网新闻信息服务管理规定》、《互联网著作权行政保护办法》和《信息网络传播权保护条例》等有关计算机互联网规定和知识产权的法律和法规、实施办法。\n4.2 用户对其自行发表、上传或传送的内容负全部责任，所有用户不得在本站任何页面发布、转载、传送含有下列内容之一的信息，否则本站有权自行处理并不通知用户：(1)违反宪法确定的基本原则的；(2)危害国家安全，泄漏国家机密，颠覆国家政权，破坏国家统一的；(3)损害国家荣誉和利益的；(4)煽动民族仇恨、民族歧视，破坏民族团结的；(5)破坏国家宗教政策，宣扬邪教和封建迷信的；(6)散布谣言，扰乱社会秩序，破坏社会稳定的；(7)散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；(8)侮辱或者诽谤他人，侵害他人合法权益的；(9)煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；(10)以非法民间组织名义活动的；(11)含有法律、行政法规禁止的其他内容的。\n4.3用户承诺对其发表或者上传于本站的所有信息(即属于《中华人民共和国著作权法》规定的作品，包括但不限于文字、图片、音乐、电影、表演和录音录像制品和电脑程序等)均享有完整的知识产权，或者已经得到相关权利人的合法授权；如用户违反本条规定造成本站被第三人索赔的，用户应全额补偿本站一切费用(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用)；\n4.4\n当第三方认为用户发表或者上传于本站的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向本站发送权利通知书时，用户同意本站可以自行判断决定删除涉嫌侵权信息，除非用户提交书面证据材料排除侵权的可能性，本站将不会自动恢复上述删除的信息；\n(1)不得为任何非法目的而使用网络服务系统；(2)遵守所有与网络服务有关的网络协议、规定和程序；(3)不得利用本站进行任何可能对互联网的正常运转造成不利影响的行为；(4)不得利用本站进行任何不利于本站的行为。4.5如用户在使用网络服务时违反上述任何规定，本站有权要求用户改正或直接采取一切必要的措施(包括但不限于删除用户张贴的内容、暂停或终止用户使用网络服务的权利)以减轻用户不当行为而造成的影响。五、隐私保护5.1本站不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在本站的非公开内容，但下列情况除外：(1)事先获得用户的明确授权；(2)根据有关的法律法规要求；(3)按照相关政府主管部门的要求；(4)为维护社会公众的利益。5.2本站可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与本站同等的保护用户隐私的责任，则本站有权将用户的注册资料等提供给该第三方。5.3 在不透露单个用户隐私资料的前提下，本站有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。六、版权声明6.1本站的文字、图片、音频、视频等版权均归江苏民福康科技股份有限公司享有或与作者共同享有，未经本站许可，不得任意转载。6.2 本站特有的标识、版面设计、编排方式等版权均属江苏民福康科技股份有限公司享有，未经本站许可，不得任意复制或转载。6.3 使用本站的任何内容均应注明“来源于江苏民福康科技股份有限公司”及署上作者姓名，按法律规定需要支付稿酬的，应当通知本站及作者及支付稿酬，并独立承担一切法律责任。6.4由于本站付有作者相应稿酬，凡在后台生成的有效文章不可删除，版权归江苏民福康科技股份有限公司所有。6.5 本站所有内容仅代表作者自己的立场和观点，与本站无关，由作者本人承担一切法律责任。6.6 恶意转载本站内容的，本站保留将其诉诸法律的权利。七、责任声明7.1用户明确同意其使用本站网络服务所存在的风险及一切后果将完全由用户本人承担，江苏民福康科技股份有限公司对此不承担任何责任。7.2 本站无法保证网络服务一定能满足用户的要求，也不保证网络服务的及时性、安全性、准确性。7.3 本站不保证为方便用户而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由本站实际控制的任何网页上的内容，本站不承担任何责任。7.4 对于因不可抗力或本站不能控制的原因造成的网络服务中断或其它缺陷，本站不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。7.5 对于站向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，本站无需承担任何责任：(1)本站向用户免费提供的各项网络服务；(2)本站向用户赠送的任何产品或者服务。7.6本站有权于任何时间暂时或永久修改或终止本服务(或其任何部分)，而无论其通知与否，本站对用户和任何第三人均无需承担任何责任。八、附则8.1本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。8.2 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。8.3 本协议解释权及修订权归江苏民福康科技股份有限公司所有。"},
{"title": "海姆立克急救法的正确手法-三知健康夏大庆 副主任医师 安徽省立医院 三甲 发布时间: 2023年06月21日海姆立克急救法是一种用于呼吸道异物梗阻的急救方法。不同年龄、体型的患者操作有所差异。以下为具体步骤: 一、妊娠或过度肥胖者:对于无法环抱患者腰部的患者,可以用胸部冲击...三知健康播报暂停", "link": "http://www.baidu.com/link?url=Gl85WDbAo0pveWwe4GSXCG8DpBY2S0eRTqP3Nic4Bmmps7JR-C6LzTXWtIUHIoeCK1wh972e6rtKkvghU8YTdq", "content": "海姆立克急救法的正确手法三知健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法的正确手法夏大庆副主任医师呼吸与危重症医学科安徽省立医院三甲 | 全国第88去咨询海姆立克急救法是一种用于呼吸道异物梗阻的急救方法。不同年龄、体型的患者操作有所差异。以下为具体步骤：一、妊娠或过度肥胖者：对于无法环抱患者腰部的患者，可以用胸部冲击替代。把上肢放在患者腋下，环抱住胸部。一手握拳，拇指侧放在两乳头中线处，避开剑突和肋骨下缘。另一手握住拳头向后冲压排出异物。二、一岁以上儿童及成人：对于有意识、能站立或坐位的患者，需要站在患者身后，一脚置于患者两腿之间，双臂环抱患者腰部。对于身高矮小的儿童可单脚跪在身后。保持患者头和上身前倾。握拳，手拇指侧紧顶住患者剑突下，脐部偏上两指处，另一手握紧拳头，快速向内上冲击腹部排出异物。对于无意识、无法站立、坐位的患者，需要让患者平躺。示指托住下颌，拇指压下唇，帮助患者张开口腔，保持气道开放。骑跨在患者大腿两侧，两手掌部重叠，放置于脐上两指处。反复用掌根向前下放冲击排出异物。三、婴儿：把患儿俯卧位放在前臂，将前臂放在大腿上。手指托住患儿下颌并固定头部，头低位。另一手掌根用力叩击肩胛区5次。空闲的手放在背部托住头颈部翻转使其仰卧于另一手前臂，置于大腿上。用一手的双指快速按压两乳头连线5次。利用压力增高排出异物。在进行急救的同时，强烈建议拨打急救电话以避免急救失败，发生严重后果。"},
{"title": "海姆立克法_急救百科120急救 完成上述检查后,立即指定一名现场人员拨打急救电话120。在征得患者或其监护人同意后,请按照以下方法对患者进行施救。 救治方法 1、当患者为婴儿时 首先,施救者一只手...有来医生网", "link": "http://www.baidu.com/link?url=Ly6o9ypEo9IkidokoqRBUHKf225YgRleCW0oCLJO2xV5-FFAphhBtusUQiD5LofYG9O9iD91tFdGBNcl_T20WK", "content": "海姆立克法_急救百科首页我的\n您的浏览器不支持播放视频，请升级。\n海姆立克法杨军副主任医师首都医科大学附属北京朝阳医院症状识别气道被异物堵塞在生活中并不少见，常导致患者无法进行呼吸，因缺氧而意外窒息死亡。当有人被异物堵塞气道时，应立即进行以下识别判断：1、症状表现立即观察患者是否有面色潮红、口唇、甲床青紫，不能呼吸以及用双手抓住颈部等气道梗阻窘迫表现；2、询问病情同时询问患者，以确定其是否被异物噎住，并判断患者能否发声；若不能发声，则为气道完全梗阻。120急救完成上述检查后，立即指定一名现场人员拨打急救电话120。在征得患者或其监护人同意后，请按照以下方法对患者进行施救。救治方法1、当患者为婴儿时42首先，施救者一只手固定住患儿头部，将其面部朝下，保持头低脚高，用另一只手掌根部连续叩击肩胛骨连线中点处5次。然后，将患儿翻转成面部朝上，保持头低脚高，检查有无异物排出；如未发现异物，立即用中指和食指按压患儿两乳头连线中点处5次。反复交替操作上述两个步骤，直到异物排出。2、当患者为一岁以上的儿童或成人时85若患者意识清醒，可以站立时，首先让患者站立，施救者站在患者身后，儿童身高较矮者，施救者可跪在其身后，然后施救者一条腿在前，插入患者两腿之间呈弓步，另一条腿在后伸直，双臂环抱患者腰部，使其上身前倾。最后施救者一只手握拳，拳眼放在患者脐上两横指上方，另一只手包住拳头，并连续、快速、用力向患者的后上方冲击，直到异物吐出。若患者意识不清或站立位不便于施救时，可让患者平躺，首先开放患者的呼吸道，然后施救者骑跨在患者大腿外侧，一手以掌根按压脐上两横指的部位，两手掌交叉重叠，连续、快速、用力向患者的后上方冲击，直到异物排出。3、当患者为孕妇或肥胖者时150让患者站立，施救者站在患者身后，双臂环抱患者胸部，一只手握拳，拳眼置于胸骨下半部分，另一只手包住拳头，然后连续、快速、用力向患者的胸部后方冲击，直到异物排出。4、当自己被异物堵塞气道，且四周无人时172患者可进行自救，一只手握拳，拳眼置于脐上两横指上方，另一只手包住拳头，双手急速冲击性地、向内上方压迫自己的腹部，反复有节奏、有力地进行。或稍稍弯下腰，靠在一固定物体上(如桌子边缘、椅背、扶手栏杆等)，用物体边缘压迫自己的上腹部，快速向上冲击，重复进行上述操作，直至异物排出。风险预防1、进餐时确保注意力集中，禁止进餐时说话和大笑；2、进餐时，不要着急，细嚼慢咽；3、尤其是对于儿童，要看管并叮嘱他们不要随便将细小物品放入口中。特别提示1、不管异物是否取出，都要及时到医院就诊；2、不要给患者喂食任何东西，尤其是希望用水将异物顺下去的做法是错误的；3、行海姆立克法，需征求患者或其监护人的同意。"},
{"title": "海姆立克急救法自己如何自救_有来医生杨军 副主任医师 首都医科大学附属北京朝阳医院在采取海姆立克急救方法时,同时要呼救,让别人同时准备把患者送到医院里面去救治,由于用海姆立克式急救不一定成功,而医生可以...有来医生网", "link": "http://www.baidu.com/link?url=Gl85WDbAo0pveWwe4GSXCG8DpBY2S0eRTqP3Nic4Bmpr1KYDm5kEutFOfVaSHdmLl25VlLF6JBURbc-tX0iYFa", "content": "海姆立克急救法自己如何自救百度健康百度首页提示：本内容由有来医生提供，仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法自己如何自救杨军副主任医师急诊科首都医科大学附属北京朝阳医院三甲 | 专科第6百度健康内容审核团队优选动作示范：步骤一 辅助冲击若周围有桌子、椅背、扶手栏杆等固定水平物体，首先取脐上两横指，至胸骨下方为按压部位，双手扶住固定物体以维持稳定；将物体边缘抵在按压部位上，连续、快速、用力向后上方冲击，每次冲击动作要明显分开，直到异物排出。步骤二 自我冲击若周围无固定水平无物体，首先，一只手握拳，拳眼置于脐上两横指上方（约为2cm）；另一只手包住拳头，双手连续、快速、用力向后上方冲击自己的腹部，每次冲击动作要明显分开，直到异物排出。展开全文有来医生提供内容"},
{"title": "急救方法海姆立克_39健康网孙海涛 主治医师 南方医科大学南方医院 三甲 发布时间: 2023年09月04日急救方法海姆立克一般是指海姆立克急救法。海姆立克急救法是利用冲击波的能量,通过增加胸腔内压力,促使肺内残留的气体排出,从而缓解不适症状。 海姆立克急救法主要适用于存在...39健康网播报暂停", "link": "http://www.baidu.com/link?url=B6s1rJIfMqQmTGorUJQmtCKRj-pH9jTUi4bNoaWVGO5O8DL0FFLnlIYHvU_qyKbSK5D6Z52IdPWoDwiwGksi5a", "content": "急救方法海姆立克39健康网百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医急救方法海姆立克孙海涛主治医师中医科南方医科大学南方医院三甲 | 全国第17急救方法海姆立克一般是指海姆立克急救法。海姆立克急救法是利用冲击波的能量，通过增加胸腔内压力，促使肺内残留的气体排出，从而缓解不适症状。海姆立克急救法主要适用于存在气道异物的患者，如异物误吸入气道，导致患者出现窒息的情况。此时患者需要立即采取海姆立克急救法，可以使用左手握拳，将患者的头部向下，并将头部向后仰，保持气道通畅，同时还需要将患者的上腹部用力向内向上进行挤压，促进异物排出。如果患者存在窒息的情况，还需要及时到医院进行检查，并在医生的指导下通过使用吸痰管，将气道内的异物吸出，从而缓解不适症状。建议在日常生活中，家人或朋友需要做好预防措施，避免异物进入气道。同时，如果患者出现不适症状，需要及时就医，以免延误病情。"},
{"title": "赶快学会海姆立克急救法,关键时刻能救命!-护理常识-广东药...2017年11月28日  赶快学会海姆立克急救法,关键时刻能救命! 生活中呼吸道被异物堵塞的情况并不少见,尤其是家里有小孩的家庭,经常吃东西被呛到,有时候甚至情况紧急、威胁生命,这...广东药科大学附属第一医院播报暂停", "link": "http://www.baidu.com/link?url=qKQqJzYJuPzfGoCVKTfcCa4Psf4vlCsVWrnicAkPHLq_OROkMoep7mQMJn1-uHFOR3ZG0KQmPtj_ehTBLuB-0q", "content": "赶快学会海姆立克急救法，关键时刻能救命！-护理常识-广东药科大学附属第一医院资料下载\n代谢病中心\n院史展馆 病症查询全文搜索首页医院概况医院简介医院荣誉农林院本部共和院区组织架构现任领导信息公开就医服务专科介绍专家介绍网上预约医保政策药事服务医学生教育院系专业新闻通讯教学管理学生园地校园风采校友会伦理委员会人员构成政策法规SOP通知公告下载专区科研教学科研技术药物临床试验国家卫计委临床药师培训基地继续教育住院医师规范化培训临床教学研究生教育阶梯式胃癌早期筛查体系医院文化服务理念院训院徽廉政文化先进人物志愿者服务院史馆护理园地护理动态护理工作介绍护理常识专科护理党群风采党建工作职工之家青年园地战\"疫\"专栏媒体报道招标招聘医院首页\n-\n护理园地\n-\n护理常识\n-\n赶快学会海姆立克急救法，关键时刻能救命！\n赶快学会海姆立克急救法，关键时刻能救命！\n无2017/11/28\n生活中呼吸道被异物堵塞的情况并不少见，尤其是家里有小孩的家庭，经常吃东西被呛到，有时候甚至情况紧急、威胁生命，这时候就要求我们掌握一些急救技巧了。\n首先我们要知道，用手去抠的做法是不对的，这种方法有时甚至会适得其反、让异物卡得更深。\n那么遇到异物卡住气道的时候到底该怎么办？\n第一步，判断气道是否被完全阻塞。\n气道完全阻塞后，人会无法呼吸或者呼吸极其费力、无法正常咳嗽、会因缺氧而脸色变紫。反之，如果呼吸正常、还能咳嗽，就说明气道没有被完全阻塞。\n如果气道没有完全阻塞，可以鼓励窒息者通过咳嗽排出异物；如果发现气道已经完全阻塞了（呼吸困难、不咳嗽、脸色变紫等），就需要采取下面这种急救方法——海姆立克急救法。\n海姆立克是一名美国的外科医生，他发明的这种急救方法被证明对于气道梗阻来说很有效，因此被广泛应用。它的原理是增加腹部和胸部的压力，从而将进入气道的物体挤出。\n那么海姆立克急救法到底怎么操作？\n1.仍然需要强调的是，海姆立克急救法适用于气道完全阻塞的人，这些人具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。\n2.实施海姆立克急救法之前不要忘了先让旁边的人拨打120，请求专业帮助。\n3.海姆立克急救法的具体操作：\n施救者站在窒息者身后，将窒息者双腿分开形成一个三脚架形；\n从背后环住窒息者，手放在窒息者的腹部（胸骨以下、肚脐以上）；\n双手握拳，拳心向内向上挤压窒息者的腹部。注意挤压要快速有力，可以迅速挤压5次看窒息者的反应。\n如果急救有效的话，窒息者会咳出气道中的阻塞物。\n注意事项\n1.如果窒息者是1岁以上的孩子，用力要轻些。\n2.如果窒息者失去意识，需要进行心肺复苏。\n3.如果是1岁以下的孩子窒息，需要采取另一种姿势：\n把孩子抱起来，一只手捏面部两侧的同时托住后颈部，使孩子面朝下，另一只手拍背5次，观察孩子是否将异物吐出。\n如果无效，把孩子翻转，使孩子躺在坚硬的地面或床板或放在抢救者的大腿上。抢救者以两手中指或食指，冲击压迫胸部，动作需要轻柔但快速，按压5次后观察孩子的反应。\n当然，防患于未然才是最好的方式。尤其是对于家里有小孩的家庭，注意喂饭时要慢、量不要过多，不要喂有核的和过于坚硬的东西。此外还要看管到位，防止孩子玩闹时将异物塞入口中。\n如果真的发生了异物卡住气道的事件，也需要我们快速做出反应。\n这种急救方法你学会了吗?相关阅读分娩前产妇心理护理 避免留置针所致静脉炎的十招！ 心源性休克病人标准护理计划 用PICC采集血标本的方法 房室传导阻滞护理常规 急性心肌梗死护理常规 留置尿管失败的常见原因和应对方法 七步数字记忆法，巧记院感小知识 上一篇:这些临床小常识，你知道吗？ 下一篇:用PICC采集血标本的方法护理园地护理动态护理工作介绍护理常识专科护理最新动态· 广东药科大学附属第一医院“\n· 【亮特色 树品牌 促发展】\n· 党建合力，共向未来——广药\n· 广药大附一院（第一临床医学\n· 支部共建齐探索，中华美育润\n· 正式签约！广东药科大学附属\n· 正式签约！广东药科大学附属\n· 全市排名第一！我院在广州市\n· 携手共进，共筑健康桥梁\n· 双百共建促提升|广东药科大\n了解这些有可能对您的就诊有所帮助\n交通指南\n就医指南\n出诊查询\n专家介绍\n科室介绍\n名医科普 医院首页医院概况病症列表预约挂号留言咨询来院路线公交线路：途经农林下路站的公交车线路：16/63/112/192/221/223/225/247/285/287/517/535/542/夜15/夜36东山口电车总站：102/107/108地铁线路：地铁一号线东山口站C出口农林院本部（住院部、门诊部）地址：广州市越秀区农林下路19号电话：020-61339399（客服科）　020-61326127（预约挂号电话）　61321923（急诊科）　020-61326827(体检中心)共和门诊地址：广州市越秀区共和西横街1号　电话：020-61330057（服务台）订阅号服务号手机版版权所有 ©2005-2021 广东药科大学附属第一医院.\n|\n备案编号： 粤ICP备14066318号 |"},
{"title": "1分钟学会海姆立克急救法,关键时刻救宝宝‼️如果你没有掌握到急救法 很容易造成悲剧的发生 今天就来教大家海姆立克急救法 每个家长必须学会 掌握黄金20秒 在危急情况下 关键时刻能救宝宝命 1 方法一 5步拍背法 当异物未排除时 2 方法二 5次...小红书", "link": "http://www.baidu.com/link?url=EKRnOebJI07z77JPxdtGU-4nlS0B_4IqI8xiEITUgDzM1w0PQNFW2yr6cwkGRYlZ3IWGr3ejHbzX_xaRuj_SYN43M_JRrVqpC0MMHif2kBG", "content": "1分钟学会海姆立克急救法，关键时刻救宝宝‼️ - 小红书创作中心业务合作发现发布通知登录我 更多 沪ICP备13030189号\n| 营业执照\n| 2024沪公网安备31010102002533号\n| 增值电信业务经营许可证：沪B2-20150021\n| 医疗器械网络交易服务第三方平台备案：(沪)网械平台备字[2019]第00006号\n| 互联网药品信息服务资格证书：(沪)-经营性-2023-0144\n| 违法不良信息举报电话：(021)2077 3004\n| 上海市互联网举报中心\n| 网上有害信息举报专区\n| 自营经营者信息\n| 网络文化经营许可证：沪网文(2024)1344-086号\n| 个性化推荐算法 网信算备310101216601302230019号 © 2014-2024行吟信息科技（上海）有限公司地址：上海市黄浦区马当路388号C座电话：9521-8999成都圣母月子中心关注成都圣母月子中心关注1分钟学会海姆立克急救法，关键时刻救宝宝‼️呛奶/异物卡喉，当宝宝不小心呛噎后，3分钟就可能致命，如果你没有掌握到急救法，很容易造成悲剧的发生。_今天就来教大家海姆立克急救法，每个家长必须学会，掌握黄金20秒，在危急情况下，关键时刻能救宝宝命。-1️⃣方法一：5步拍背法当异物未排除时2️⃣方法二：5次压胸法，连续按压五次，当宝宝哭出声音、面色较好，就证明异物排出了。注：宝宝易误吞的食物，🧁🍭🥜花生 瓜子 糖果\n果冻 等大块食物，家长要谨慎和注意。-⭐️每个家长都要学会海姆立刻急救法，不一定用，但一定要学会，多练习几遍，防患于未然，避免意外发生。\n2022-12-08\n加载中"},
{"title": "海姆立克法_有来医生视频时长 03:592019年12月26日 - 120急救 完成上述检查后,立即指定一名现场人员拨打急救电话120。在征得患者或其监护人同意后,请按照以下方法对患...www.youlai.cn/video/article/...", "link": "http://www.baidu.com/link?url=yYYpqEhnFF6flX4yjVbJ25_zObma5Iy9YH-Yew0MRJ5PTZi2ZPPYzrvuxPeLHc7QoUw4ytAC5VVjiTv938NMC_", "content": "海姆立克法_有来医生首页疾病药品视频语音文章问答签约医生在线咨询医生登录手机版更便捷杨军副主任医师首都医科大学附属北京朝阳医院急诊科5视频0文章0语音海姆立克法 2019-12-26 15:05播放 : 手机浏览用手机扫描二维码在手机上继续观看海姆立克法\n您的浏览器不支持播放视频，请升级。向您推荐继续播放关闭视频内容症状识别气道被异物堵塞在生活中并不少见，常导致患者无法进行呼吸，因缺氧而意外窒息死亡。当有人被异物堵塞气道时，应立即进行以下识别判断：1、症状表现：立即观察患者是否有面色潮红、口唇、甲床青紫，不能呼吸以及用双手抓住颈部等气道梗阻窘迫表现；2、询问病情：同时询问患者，以确定其是否被异物噎住，并判断患者能否发声；若不能发声，则为气道完全梗阻。120急救完成上述检查后，立即指定一名现场人员拨打急救电话120。在征得患者或其监护人同意后，请按照以下方法对患者进行施救。救治方法1、患者为婴儿：首先，施救者一只手固定住婴儿头部，将其面部朝下，保持头低脚高，用另一只手掌根部连续叩击肩胛骨连线中点处5次。然后，将婴儿翻转成面部朝上，保持头低脚高，检查有无异物排出；如未发现异物，立即用中指和食指按压婴儿两乳头连线中点处5次。反复交替操作上述两个步骤，直到异物排出。2、患者为一岁以上的儿童或成人：若患者意识清醒，可以站立时，首先让患者站立，施救者站在患者身后，儿童身高较矮者，施救者可跪在其身后，然后施救者一条腿在前，插入患者两腿之间呈弓步，另一条腿在后伸直，双臂环抱患者腰部，使其上身前倾。最后施救者一只手握拳，拳眼放在患者脐上两横指上方，另一只手包住拳头，并连续、快速、用力向患者的后上方冲击，直到异物吐出。若患者意识不清或站立位不便于施救时，可让患者平躺，首先开放患者的呼吸道，然后施救者骑跨在患者大腿外侧，一手以掌根按压脐上两横指的部位，两手掌交叉重叠，连续、快速、用力向患者的后上方冲击，直到异物吐出。3、患者为孕妇或肥胖者：让患者站立，施救者站在患者身后，双臂环抱患者胸部，一只手握拳，拳眼置于胸骨下半部分，另一只手包住拳头，然后连续、快速、用力向患者的胸部后方冲击，直到异物吐出。4、当自己被异物堵塞气道, 且四周无人：患者可进行自救，一只手握拳，拳眼置于脐上两横指上方，另一只手包住拳头，双手急速冲击性地、向内上方压迫自己的腹部，反复有节奏、有力地进行。或稍稍弯下腰，靠在一固定物体上(如桌子边缘、椅背、扶手栏杆等)，用物体边缘压迫自己的上腹部，快速向上冲击，重复进行上述操作，直至异物排出。风险预防1、进餐时确保注意力集中，禁止进餐时说话和大笑；2、进餐时，不要着急，细嚼慢咽；3、尤其是对于儿童，要看管并叮嘱他们不要随便将细小物品放入口中。特别提示对异物卡喉者进行施救时，请注意：1、不管异物是否取出，都要及时到医院就诊；2、不要给患者喂食任何东西，尤其是希望用水将异物顺下去的做法是错误的；3、行海姆立克法，需征求患者或其监护人的同意。分享:89相关推荐02:34白癜风的治疗方法白癜风的治疗现在有很多方法，比如外用药物治疗，包括补骨脂酊、盐酸氮芥酊、还有激素药膏治疗，这些...刘文斌│首都医科大学附属北京同仁医院2016/05/11播放(56364)01:30白癜风饮食要注意什么白癜风患者最关心的问题就是饮食问题，生活中很多人认为维生素C能抑制黑色素产生，觉得平时应多吃含...刘文斌│首都医科大学附属北京同仁医院2016/05/11播放(61191)02:08银屑病分为哪些类型银屑病在临床上一般分为四大类：寻常性银屑病，关节性银屑病，脓疱性银屑病和红皮病银屑病。其中寻常...张涛│北京协和医院2016/05/13播放(83339)01:58牛皮癣的治疗需要多长时间每个人的病情轻重不一样，那么病情越重相对来讲治疗的时间会长，病情越轻，那么相对来讲治疗的周期会...张涛│北京协和医院2016/05/13播放(71418)01:13银屑病患者如何选择衣着      银屑病是一种慢性炎症性皮肤病，其发生与局部...张涛│北京协和医院2016/05/13播放(89727)02:56儿童肥胖症的判断标准儿童肥胖症是根据不同身高相应体重作为标准进行评价。身高体重超过参照人群的20%作为诊断肥胖的界...李时莲│首都医科大学附属北京儿童医院2016/05/13播放(88306)02:27宫颈癌疫苗有用吗宫颈癌疫苗现在世界上分两种，一种是2价疫苗，预防16型和18型HPV病毒；还有一种是4价疫苗，...段微│首都医科大学北京妇产医院2016/05/15播放(84618)01:48得了宫颈癌还可以生孩子吗宫颈癌的不同分期和不同的手术方式，对生育的影响有一定差别。ⅠA期的患可以保留子宫，仅做锥切手术...段微│首都医科大学北京妇产医院2016/05/15播放(72246)03:46切除子宫会不会提前衰老在宫颈癌手术方案确定时，排除子宫内膜癌及其它恶变情况下，一般会保留患者的双侧卵巢，单纯切除子宫...段微│首都医科大学北京妇产医院2016/05/15播放(59421)02:25肥胖症儿童如何饮食儿童肥胖症饮食，总的原则应限制能量摄入，同时要保证生长发育的需求，保证食物多样化，维生素、蛋白...李时莲│首都医科大学附属北京儿童医院2016/05/15播放(73844)02:23儿童哪个年龄段容易出现肥胖      1岁以内的婴儿，母乳喂养、人工喂养或混合喂...李时莲│首都医科大学附属北京儿童医院2016/05/15播放(61851)01:30肿瘤患者五年生存率是什么意思肿瘤患者五年生存率是指五年后依然存活的比率。宫颈癌的患者根据分期不同五年生存率是不一样的。一期...段微│首都医科大学北京妇产医院2016/05/16播放(70924)02:05女性白带多是什么原因有些女性感觉白带比较多，可能白天需要垫护垫。正常情况下，一天换一次内裤即可。如果经常要垫护垫，...张淞文│首都医科大学北京妇产医院2016/05/24播放(79392)01:40滴虫性阴道炎的主要症状是什么滴虫性阴道炎主要症状是白带多和外阴瘙痒，白带呈泡沫状。泡沫状白带刺激外阴，易引起外阴瘙痒，偶可发生尿...张淞文│首都医科大学北京妇产医院2016/05/26播放(75294)01:41女性白带是怎么形成的正常情况下女性都有白带，女性白带主要是宫颈黏液和阴道脱落细胞形成。正常白带量不多，颜色呈白色或者微黄...张淞文│首都医科大学北京妇产医院2016/05/26播放(71784)02:11宫外孕后还能怀孕吗宫外孕经保守性手术后，可尽量保持输卵管完整性，对后期怀孕的影响相对较小，但是容易造成再次宫外孕...陈素文│首都医科大学北京妇产医院2016/05/26播放(95092)01:58宫外孕可以通过HCG值体现吗早孕试纸是通过尿HCG值来查看是否怀孕，但是准确度较低。血HCG则可以更早、更准确的检测怀孕。...陈素文│首都医科大学北京妇产医院2016/05/26播放(99442)01:59小儿感冒了怎么办小儿感冒后，家长不要过于着急，应冷静处理，首选用药物治疗，如果体温在38.5℃以下，可采取物理...马云│首都医科大学附属北京儿童医院2016/05/26播放(88726)01:33小儿咳嗽分类有哪些根据小孩咳嗽的病程，可将小儿咳嗽分为三类：1、急性咳嗽是指病程小于2周，多见于上呼吸道或者下呼...马云│首都医科大学附属北京儿童医院2016/05/26播放(73215)02:11小儿咳嗽有痰怎么办小儿咳嗽，痰特别多时，一般要用镇咳剂，如氨溴索、沐舒坦、鲜竹沥、及清肺化痰中成药等。对于排痰效...马云│首都医科大学附属北京儿童医院2016/05/26播放(68635)相关视频01:58找鱼刺用CT好还是喉镜浙江省肿瘤医院　朱大鹏播放次数：4.2万01:46咽唾沫感觉嗓子有异物怎么回事上海五官科医院　施勇播放次数：3.91万01:31喉咙有白色的异物是什么原因上海五官科医院　施勇播放次数：4.6万01:15喉咙异物感特效药上海五官科医院　施勇播放次数：2.1万\n医生作品更多\n小儿海姆立克急救法\n成人异物卡喉急救法\n儿童异物窒息急救法\n孕妇或肥胖者异物卡喉急救法微信扫一扫 查看医生科普知识 已扫400次有来简介 | 服务条款 | 招贤纳士 | 联系我们 | 意见反馈 | 网站地图\n特别声明：本站内容仅供参考，不作为诊断及医疗依据。 举报电话：4006678535\n广播电视节目制作经营许可证：(京)字第09345号\n互联网药品信息服务资格证书：（京）-经营性-2020-0006\n京ICP备16049935号-8 Copyright ©2020 youlai All rights reserved\n返回顶部"},
{"title": "海姆立克急救法是什么-有来医生刘志娟 主任医师 首都医科大学附属北京地坛医院 三甲 发布时间: 2024年01月06日生活中有些突发事情可能会让我们措手不及,比如吃果冻、吃坚果的时候一个不小心,或者被吓一跳,有可能会被噎住,导致窒息。今天,我要为你介绍一个救命的方法——海姆立克急救法...有来医生播报暂停", "link": "http://www.baidu.com/link?url=ym78LMWW4M9IfBIc5GPQLLzoE59cgJTxZ-wKFyxEAnUBkEwRw1cuZvv8hYXyrRfGmE3oekKcEc3S5laL0iyCEq", "content": "海姆立克急救法是什么有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是什么刘志娟主任医师普内科首都医科大学附属北京地坛医院三甲去咨询生活中有些突发事情可能会让我们措手不及，比如吃果冻、吃坚果的时候一个不小心，或者被吓一跳，有可能会被噎住，导致窒息。今天，我要为你介绍一个救命的方法——海姆立克急救法。海姆立克是什么？海姆立克急救法是一种广泛应用的急救方法，主要用于气道异物梗阻引起的窒息，操作简单有效，所以被誉为“生命之吻”，可以为患者争取宝贵的抢救时间。当人们突然被食物或异物堵住咽喉部位时，肺部还有一些残余气体，海姆立克法通过按压腹部特定的位置形成气流，能够把食物或者异物冲出来，使患者恢复正常呼吸。海姆立克怎么做？如果是成人，可以站在背后，双手环绕他的腰部，一手握拳，拇指侧抵着腹部中线的位置，另一手握住拳头，快速向上冲击腹部。重复这个动作，直到异物排出。如果是小孩子，自己还不能站起来，让孩子面部朝下，头低脚高，用手掌根部叩击肩胛骨连线中点处，然后将孩子面部朝上，用中指和食指按压孩子两乳头连线中点处。反复这两个步骤，直到异物排出。在操作时，需要注意以下几点：首先，要保持冷静，不要惊慌失措；其次，要确定患者是否需要急救；最后，如果情况严重，异物一直排不出来，要立刻去医院急救。"},
{"title": "海默立克急救法是什么,成人海默立克急救法有几种-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 2023-03-23海姆立克急救法是对意外发生的食物或异物卡喉,引起窒息进行急救的方法。对于成人来说,海姆立克急救法包含三种,分别为对意识清醒的病人的急救、对意识不清的病人的急救、自救,...有来医生播报暂停", "link": "http://www.baidu.com/link?url=s6J_69WbRAtpsKOjpKUDh5mDDbFOnxcMmwyeItVBElfvTBIoQgxY8Qr_jBhIDtv9B77b-1YdETdHa5rc9ommKwev7PukqFM0QmnpRrN71pW", "content": "海默立克急救法是什么，成人海默立克急救法有几种有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海默立克急救法是什么，成人海默立克急救法有几种郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询00:0002:09海姆立克急救法是对意外发生的食物或异物卡喉，引起窒息进行急救的方法。对于成人来说，海姆立克急救法包含三种，分别为对意识清醒的病人的急救、对意识不清的病人的急救、自救，需根据以下病人的状态使用不同的海姆立克急救法：1、意识清醒的病人：海姆立克急救法的操作为施救者站在病人的背后，用双臂环绕其腰部。施救者一手握拳，拳头的拇指一侧放在病人胸廓以下和肚脐以上的腹部。施救者的另一只手抓住拳头，快速向上冲击压迫病人的腹部，注意不能用拳击和挤压，不要挤压胸廓，用手上的力量挤压，而不用双臂的力量挤压，重复操作直到异物排出为止。2、意识不清的病人：施救者可以将其摆成仰卧位，面对病人，骑跨在病人的髋部，双手交叠，将处在下面的手的掌跟放在胸廓以下，肚脐以上的腹部，用施救者身体重量快速冲击压迫病人的腹部，反复操作直到异物排出为止。3、自救：将自己的拳头的拇指面放在胸廓以下，肚脐以上的腹部，稍微弯腰，靠在固定的水平物体上，比如桌子的边缘、扶手、栏杆等，对着物体压迫自己的上腹部，快速向上冲击，反复操作，直到异物排出为止。"},
{"title": "海姆立克急救法是指什么-有来医生视频时长 01:452023年3月14日 - 海姆立克法具体操作为,操作者站在患者身后,两个手环抱在患者脐和胸骨之间,左手握拳、右手把住,也可以用交叉方法...m.baidu.com/bh/m/detail/sv_8...", "link": "http://www.baidu.com/link?url=ym78LMWW4M9IfBIc5GPQLLzoE59cgJTxZ-wKFyxEAnVl803K-EqYDs1VVbwKCDIxWybvjMnAUEcLotrpxAkt-q", "content": "海姆立克急救法是指什么有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是指什么吴春波主任医师急诊科北京大学人民医院三甲 | 全国第21去咨询海姆立克方法，主要是为了紧急救助急性窒息患者。患者表现为憋气、呼吸困难，部分患者可能出现口唇紫绀、面部紫绀，此时就要使用海姆立克法。海姆立克法具体操作为，操作者站在患者身后，两个手环抱在患者脐和胸骨之间，左手握拳、右手把住，也可以用交叉方法。用合适力量，用力地向后、向上冲击，使负压变化，达到胸腔压力变化、把异物排出目的，解救患者的急性窒息症状。在采取海姆立克急救方法时，同时要呼救，让别人同时准备把患者送到医院里面去救治，由于用海姆立克式急救不一定成功，而医生可以用更多办法和手段帮助急救，因此送往医院比较安全。另外要注意以预防为主，老年人吃东西时，更要细嚼慢咽，避免上述情况发生。一旦发生，海姆立克方法可以达到急救，同时要把患者送往医院，才是正确、安全的综合性治疗方法。展开全文"},
{"title": "海姆立克急救法的标准动作-有来医生于园园 副主任医师 宁夏医科大学总医院 三甲 回答时间: 2020年07月27日海姆立克急救法的标准动作是：急救者将两臂从患者腋下抱住患者，一手握拳将拇指与食指那侧放在患者脐上两...有来医生", "link": "http://www.baidu.com/link?url=s6J_69WbRAtpsKOjpKUDh5mDDbFOnxcMmwyeItVBElfvTBIoQgxY8Qr_jBhIDtv96f3fHZKSKQB4JPATR3oThUbdrkgSkdT3cQYijxlhw0C", "content": "海姆立克急救法的标准动作有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法的标准动作于园园副主任医师急诊科宁夏医科大学总医院三甲病情分析：海姆立克急救法的标准动作是：急救者将两臂从患者腋下抱住患者，一手握拳将拇指与食指那侧放在患者脐上两指的部位，另一手抓住拳头，快速向上用力压迫患者腹部，让患者弯腰，张开嘴巴，反复多次进行，直至异物排出体外。如果是意识不清的患者，要让患者平躺在硬板床上，救助者最好骑跨在腿上，两手掌重叠，用掌根向前下方用力施压，反复进行，异物排出为止。2020-07-27"},
{"title": "什么是海姆立克急救法-有来医生车在前 副主任医师 上海交通大学医学院附属瑞金医院 三甲 发布时间: 2022年02月14日海姆立克急救法是一位名叫海姆立克的人发明的以冲击腹部治疗急性呼吸道阻塞的急救方法,是目前世界上比较公认的有效治疗急性呼吸道阻塞的急救法。 其方法是:如果患者清醒,操作...有来医生播报暂停", "link": "http://www.baidu.com/link?url=ym78LMWW4M9IfBIc5GPQLLzoE59cgJTxZ-wKFyxEAnS2SdWiw9KcxIPqPHvMZuw8FHTaPN4hJa7QuR1GoOa1rK", "content": "什么是海姆立克急救法有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医什么是海姆立克急救法车在前副主任医师急诊科上海交通大学医学院附属瑞金医院三甲 | 全国第4去咨询海姆立克急救法是一位名叫海姆立克的人发明的以冲击腹部治疗急性呼吸道阻塞的急救方法，是目前世界上比较公认的有效治疗急性呼吸道阻塞的急救法。其方法是：如果患者清醒，操作者站在患者的背后，双手从其两侧腰向其腹部前面握拳，重叠之后再用大鱼际肌从患者的上腹部向内向上快速的冲击，使膈肌上抬、胸腔的压力增高，从而有一道力气向肺部与呼吸道冲击，物体从而从口腔排出。如果是比较肥胖的人或者孕妇，可以不冲激腹部，可以用力按压胸骨的下半部分，也可以达到以上效果。"},
{"title": "海姆立克急救法自己如何自救_有来医生郭峰 副主任医师 中国医科大学附属盛京医院海姆立克急救法,是用来对异物或食物意外卡喉窒息,进行急救的方法。海姆立克急救法的操作如下: 1、自救:将拳头的拇指面,放在胸廓以下、肚脐以上的腹部,稍微弯腰,靠在固定的水...有来医生播报暂停", "link": "http://www.baidu.com/link?url=ym78LMWW4M9IfBIc5GPQLLzoE59cgJTxZ-wKFyxEAnSKNrrqMcDCQhZ34Ov3rHf0zkiMqCLX04WL66FPoL4ewK", "content": "海姆立克急救法自己如何自救有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法自己如何自救郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆立克急救法，是用来对异物或食物意外卡喉窒息，进行急救的方法。海姆立克急救法的操作如下：1、自救：将拳头的拇指面，放在胸廓以下、肚脐以上的腹部，稍微弯腰，靠在固定的水平物体上，比如桌子边缘、扶手栏杆等，对着物体，压迫上腹部，快速向上冲击，反复操作，直到异物排出为止；2、施救他人：当患者出现异物卡喉时，注意不要叩击患者背部，可能使情况恶化。可以询问是否异物卡喉，如果患者点头，则立即实行。对于成年人而言操作如下，施救者需站在患者背后，用双臂环绕患者的腰部。一手握拳，施救者的拇指一侧，放在患者胸廓以下和肚脐以上的腹部。施救者的另一只手抓住拳头，快速向上冲击，压迫患者腹部。注意不能用拳击，不要挤压胸廓，用手的力量挤压，而不用双臂的力量挤压。反复操作，直到异物排出为止。展开全文"},
{"title": "海姆立克急救法什么意思_有来医生郭峰 副主任医师 中国医科大学附属盛京医院海姆立克急救法,是用来对异物或食物意外卡喉窒息进行急救的方法。当患者进食时出现了食物的卡喉窒息,一般会将一只手放到喉部...有来医生", "link": "http://www.baidu.com/link?url=ym78LMWW4M9IfBIc5GPQLLzoE59cgJTxZ-wKFyxEAnSX2O5ZmKQtoasKxJ1Ye8ac9oZrUJCH3E1jBM8OkMZuHK", "content": "海姆立克急救法什么意思有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法什么意思郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆立克急救法，是用来对异物或食物意外卡喉窒息进行急救的方法。当患者进食时出现了食物的卡喉窒息，一般会将一只手放到喉部，并可能伴有痛苦表情，这就是海姆立克征象。注意此时不要扣击病人的背部，可能会使情况恶化。当发现病人有海姆立克征象后，可以询问病人是否有卡到。如果病人点头，则需立即实行海姆立克手法抢救。对于成人患者来说，海姆立克急救法的操作如下：1、施救者站在病人的背后，用双臂环绕病人的腰部；2、施救者一手握拳，拳头的拇指一侧，放在病人的胸廓以下和肚脐以上的腹部。施救者的另一只手抓住拳头，快速向上，冲击压迫病人的腹部。注意不能用拳击，不要挤压胸廓，用手上的力量挤压，而不用双臂的力量挤压；3、重复操作，直到异物排出为止。如果病人已经失去意识，可使病人取仰卧位，施救者面对病人骑跨在病人的髋部。双手交叠将处在下面手的掌根，放在胸廓以下肚脐以上的腹部。用施救者身体的力量，快速冲击压迫病人的腹部。反复操作，直到异物排出为止。一些情况下，病人无法点头，可通过其他的征象判断，比如病人不能说话、不能呼吸、口唇及面色青紫、失去知觉等等。展开全文"},
{"title": "成人海姆立克急救法有几种方式_有来医生2021年9月2日  海姆立克急救法是抢救急性窒息患者一种方法,如患者在吃东西时突然出现口唇紫绀、憋气、呼吸困难等症状,则提示窒息,大多数见于吃黏滞类食物导致。成人海姆立克急...有来医生", "link": "http://www.baidu.com/link?url=s6J_69WbRAtpsKOjpKUDh5mDDbFOnxcMmwyeItVBElfvTBIoQgxY8Qr_jBhIDtv9hEvlpgSha-svVxdFtUzbHj8GvJInoFn8oek6P-qbI5O", "content": "成人海姆立克急救法有几种方式有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医成人海姆立克急救法有几种方式吴春波主任医师急诊科北京大学人民医院三甲 | 全国第21去咨询海姆立克急救法是抢救急性窒息患者一种方法，如患者在吃东西时突然出现口唇紫绀、憋气、呼吸困难等症状，则提示窒息，大多数见于吃黏滞类食物导致。成人海姆立克急救法通常有以下几种方法：1、操作者站在患者身后，可以用手环抱在患者腰部或脐上方，左手握拳，右手用来把握左手方向，同时向后、向上冲击，主要通过腹压变化，使胸腔压力改变，将异物排出，可有效缓解急性窒息；2、如果患者已经昏迷，无法环抱腰部进行急救，此时患者为卧位，通常可以手握拳，在患者胸骨下方向上、向后压，也能使胸腔压力变化，将异物排出。日常生活中老年人和小孩吃东西时一定要细嚼慢咽，避免发生窒息。如果应用成人海姆立克急救法，应注意力量适当，用力过猛可能会引起内脏损伤，如果用力过弱或过轻，无法达到将异物排出的目的。展开全文"},
{"title": "噎住了怎么使用海姆立克急救法-医疗科普-百度健康田翠环 副主任医师 山东大学齐鲁医院 三甲 发布时间: 2023年03月14日如果拍击不能解决问题,采用海姆立克急救法的下一步是施加腹部挤压。将一只手放在受害者的胃部,将另一只手放在上面,然后用强有力的压力向上移动,以推动被卡住的物质。 如果以...百度健康", "link": "http://www.baidu.com/link?url=s6J_69WbRAtpsKOjpKUDh-bPo9RZ1IcFxddlP7gEgdq09KmkKGQbNt9wsqMAY2mw-Je19_JQe-JcTuf-ej4D6cfFF2wjgTBDWst2PAYRA8G", "content": "噎住了怎么使用海姆立克急救法-医疗科普-百度健康百度健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医噎住了怎么使用海姆立克急救法田翠环副主任医师健康管理中心山东大学齐鲁医院三甲 | 全国第23去咨询百度健康内容审核团队优选如果有人噎住了，可以采用海姆立克急救法来解救。以下是该急救法的步骤：让受害者弯下腰来，支撑他们的手肘放在桌子或椅子上。立即用手掌打受害者的背部，进行5次强有力的拍击。每次拍击应该用足够的力量，以帮助移动卡在喉咙的物质。如果拍击不能解决问题，采用海姆立克急救法的下一步是施加腹部挤压。将一只手放在受害者的胃部，将另一只手放在上面，然后用强有力的压力向上移动，以推动被卡住的物质。如果以上两种方法都无法使受害者呼吸，立即寻求紧急医疗救助。请记住，只有在必要时才应该使用海姆立克急救法，并且在施救过程中要保持镇静。"},
{"title": "图解海姆立克急救法2023年7月17日  海姆立克急救法虽然卓有成效,但也会产生并发症,如:肋骨骨折、腹部或胸腔内脏的破裂或撕裂。 特别提醒 1.海姆立克急救法在撞击时,可能会对内脏造成伤害,所以不管异物是否排出,都要及...资阳市雁江区妇幼保健计划生育服务中心播报暂停", "link": "http://www.baidu.com/link?url=GviEpbiCqxkoQ56k9O90RCEC3g0p9YADVyZvtrNsnup00iiyTb4bxaw65gX6iwJyVSsBZoYKxaX_WEyUb2xC2a", "content": "图解海姆立克急救法欢迎光临资阳市雁江区妇幼保健计划生育服务中心官网\n现在是：\n2024-05-31 01:05:27设为首页| 加入收藏 网站首页医院概况医院简介医院位置医院布局楼层分布科室介绍科室介绍新闻信息医院新闻国家政策健康科普党建文化党建工作工会活动院务公开医联体建设医院公告采购公告招聘公告行政公告专家介绍我院专家华西专家患者服务医院导航就诊指南在线留言首页医院概况医院简介医院位置医院布局楼层分布科室介绍科室介绍新闻信息医院新闻国家政策健康科普党建文化党建工作工会活动院务公开医联体建设医院公告采购公告招聘公告行政公告专家介绍我院专家华西专家患者服务医院导航就诊指南您当前位置： 新闻信息 > 健康科普图解海姆立克急救法2023-07-17 15:37来源：黄巾入阅读次数：17292 \t\t分享到：\t\t“生命的拥抱”海姆立克急救法又到了一年的暑假\n熊孩子们作业开始做了吗？\n练习题安排上了吗？\n没有的话不要紧\n今天我们来学点不一样的知识\n这知识可是能救命的哦~\n宝爸宝妈们学会了可以教给自己的孩子\n掌握多一门技能关键时候能起到大作用\n日常生活中，呼吸道异物堵塞并不少见，故而无法呼吸，致人缺氧而意外死亡。因此让大众掌握海姆立克急救知识，关键时刻能救命。\n（该图片摘抄至网络）PART 01原理\n可以将人的肺部设想成一个气球，气管就是气球的气嘴儿，假如气嘴儿被异物阻塞，可以用手捏挤气球，气球受压球内空气上移，从而将阻塞气嘴儿的异物冲出，这就是海氏腹部冲击法的物理学原理。\n（该图摘抄至网络）PART 02临床表现\n突然呛咳，不能说话，不能咳嗽、哭泣，几乎无法呼吸；双手抓住颈部动作，可出现面色青紫、口唇发青；严重者可迅速意识丧失，心跳停止。\n（该图片摘抄至网络）PART 03操作方法\n成人及儿童急救\n受害者站着或坐着，救护者站在受害者身后，从背后抱住其腹部，双臂围环其腰腹部。一手握拳，拳心向内按压于受害人的肚脐位置向上两横指。\n另一手成掌捂按在拳头之上双手急速用力向里向上挤压，反复实施，直至阻塞物吐出为止。婴幼儿急救\n针对婴幼儿施救，施救者最好处于坐位或蹲位，让孩子俯卧在施救者手臂或大腿上，一只手固定婴儿下颌部，另一只手拍打肩胛骨连线中点处，拍打5次；再将婴儿翻正，在婴儿胸骨下半段，用食指及中指压胸5次，重复上述动作，直至异物排出。\n极度肥胖及怀孕后期\n对于极度肥胖及怀孕后期发生呼吸道异物堵塞的患者，应当采用胸部冲击法，姿势不变，只是将左手的虎口贴在患者胸骨下端即可，注意不要偏离胸骨，以免造成肋骨骨折。患者自救\n发生急性呼吸道异物阻塞时如果身边无人，患者也可以自己实施腹部冲击，如情况紧急，患者可用自己的手或椅背、桌边顶住上腹部，快速而猛烈地挤压，压后随即放松。\nPART 04并发症\n海姆立克急救法虽然卓有成效，但也会产生并发症，如：肋骨骨折、腹部或胸腔内脏的破裂或撕裂。\n特别提醒\n1.海姆立克急救法在撞击时，可能会对内脏造成伤害，所以不管异物是否排出，都要及时送医院检查。\n2.如果操作过程中，被救者呼吸越来越困难，需立即送医院急救。\n供稿：急诊科 黄巾入\n初审：闵玲\n终审：秦朗\n新闻信息医院新闻国家政策健康科普\t\t健康科普\t\t\t医院导航\t\t\t就诊指南\t\t\t楼层分布\t友情链接联系我们医院位置医院布局意见建议医院地址：四川省资阳市雁江区和平南路82号　　沱东院区：雷音大街512号　　邮政编码： 641300 急救电话：028-23036006　　总值班电话：18982980120　　院办电话：028-26222079网址：www.zysfybj.com 资阳市雁江区妇幼保健计划生育服务中心　　网站备案号：蜀ICP备16022477号-1 微信订阅号微信服务号"},
{"title": "海姆立克急救法_华中科技大学协和深圳医院_海姆,立克,急救法2023年3月7日  海姆立克法适用于1岁以上的儿童及成人,当患者产生严重气道异物梗阻典型征象,并且清醒可站立时,可使用海姆立克急救法! 表现为: 1.不能说话 2.不能咳嗽 3.表情痛苦,几乎无法呼吸 海姆...华中科技大学协和深圳医院播报暂停", "link": "http://www.baidu.com/link?url=EHdLrymzNYd3hLKb-FTjDlPyJ6iGrXG2DN-SLIWBhV4eYAOiylNkH4KwdgCqmZAVcCjk1KEsjFQIVkPNLveIf_", "content": "海姆立克急救法_华中科技大学协和深圳医院_海姆,立克,急救法返回顶部请输入关键字确定 公众版学术版英文版院内网\n首页医院概况 医院简介 组织机构 历/现任领导 医院荣誉医院历史\n医学教育\n本科教育硕士/博士/博士后培养住院医师规范化培训继续医学教育医学模拟中心\n科学研究\n科研管理GCP\n学科建设 三名工程重点学科重点实验室\n新闻中心\n医院要闻综合新闻医院视频专题专栏媒体聚焦通知公告信息公开招标采购人才招聘招采系统\n医院文化\n文化动态文化理念院史馆公益服务南医之家\n智慧医院 智慧医疗智慧管理智慧服务\n对外合作首页医学教育 医学模拟中心最新动态正文\n海姆立克急救法\n时间：2023-03-07\n亨利·海姆利希，美国胸外科医生\n你可能没听过“亨利·海姆利希”这个名字，但你一定听过“海姆立克急救法”。\n什么是海姆立克法\n海姆立克急救法，是从事外科的亨利·海姆利希医生发明的，在临床实践中，他被大量食物、异物窒息造成呼吸道梗阻致死的病例震惊。经过反复研究和多次的动物实验，他在1974年发明了一套利用肺部残留气体，形成气流冲出异物的急救方法。\n通过压迫上腹部使膈肌突然上升，利用产生的冲击力将异物排出，恢复气道的通畅。\n这种普通人不用经过培训也能掌握的救命术为世人瞩目，并迅速地被普及，1975年这一技术被命名为“海姆立克急救法”。\n海姆立克急救法是全世界抢救气管异物患者的标准方法。一种专门抢救急性呼吸道被异物阻塞从而引起呼吸困难的方法，是目前世界上公认有效的抢救方法之一。\n《世界名人录》称海姆利希为“世界上拯救生命最多的人”。\n什么情况下可以使用海姆立克法？\n海姆立克法适用于1岁以上的儿童及成人，当患者产生严重气道异物梗阻典型征象，并且清醒可站立时，可使用海姆立克急救法！\n表现为：\n1.不能说话\n2.不能咳嗽\n3.表情痛苦，几乎无法呼吸\n海姆立克急救方法\n01 他救\n海姆立克法可以用简单的“弓步”“剪刀”“石头”“布”口诀来记忆海姆立克急救法的手法和作用位置。\n弓步：急救者首先以前腿弓，后腿登的姿势站稳，然后使患者坐在自己弓起的大腿上，并让其身体略前倾\n剪刀：肚脐上2指；急救者将双臂分别从患者两腋下前伸并环抱患者。右手伸出，示指和中指两个手指并拢，像一个闭合的剪刀，将剪刀放置于肚脐上方，即可找到按压点。\n石头：左手握拳，并用拳眼（注意是用拳眼对准腹部而不是拳心）抵住右手示指上面的位置；\n布：用右手包住“石头”，快速向后上方冲击，直到患者把异物咳出。\n02自救\n当自己发生异物卡喉时，趁着意识清楚一定要争分夺秒。使用“石头剪刀布”法，在肚脐上两指的位置，自己一手握成拳，拳眼对住两指位置，另一手包裹住，快速向内向上冲击肚脐与肋骨中间的位置。直到将异物排出为止。\n如果自己力气不够，那么迅速寻找一把带靠背的椅子。然后将自己的腹部按压在椅背上向内向上冲击，一定要快准，反复冲击几次，直到异物排出。\n海姆立克法误区\n以下情况不可使用海姆立克法！\n1、鱼翅卡喉不可使用海姆立克法！\n鱼刺卡喉，多是小而细的鱼刺，且多是卡在咽喉或食道内，而海姆立克法的原理是压迫上腹部使膈肌突然上升，利用产生的冲击力将异物排出，恢复气道的通畅。主要用于呼吸道异物的排除。\n对于鱼刺这样的尖锐物体来说，气流对其作用力很小，根本无法达到排出效果；此外，如果操作不正确，可能会引起鱼刺移位，使其扎入更深的位置或者划破食道、血管，引起二次伤害。\n因此鱼刺卡喉的最好的解决方法是到医院，让耳鼻喉科医生借助器械取出。\n2、溺水后无需使用海姆立克法！\n溺水患者，无论是否呼吸心脏骤停，都不需要使用海姆立克法来排水。\n人在溺水后，水进入肺部会影响气体的交换，导致机械性的窒息，引起了心脏骤停，控水只能控出胃里面的水，而不会控出肺部里面的水，所以控水法是错误的，因此溺水后无需使用海姆立克法。\n3、1岁以下的婴儿异物卡喉时不可使用海姆立克法！\n海姆立克法适用于1岁以上儿童及成人，对于清醒的、一岁以下的婴儿气道梗阻，应采用双指胸部冲击（胸部正中，乳头连线下缘）和背部拍击相结合的方式。\n具体操作：\n1.将孩子放在大人膝盖上，在孩子胸部正中，乳头连线下缘，用食指及中指按压5次。\n2.将孩子脸面朝下，使其身体倚靠在大人膝盖上，单手用力拍击孩子两肩胛骨中部5次。\n3.胸部按压冲击5次，背部拍击5次，交替进行，直到异物排出。如果婴儿失去反应，应采用心肺复苏法。\n1岁以下的婴儿不可以采用海姆立克法去冲击其上腹部，因为这个年龄的婴儿，其肝脏还有部分裸露在肋骨下面，容易受损。\n需要提醒大家，练习海姆立克急救法，不可在健康人身上尝试，初学者想要练习一定要在模拟道具人身上进行。\n友情链接:武汉协和医院|深圳市卫健委|深圳市南山区卫生健康局 关于我们 |网站地图 |联系我们\n地址： 深圳市南山区桃园路89号 门诊咨询电话： 0755-26553111\n门诊时间： 周一至周日 上午8:00-12:00 下午2:00-5:00 急诊时间： 周一至周日 0:00-24:00 华中科技大学协和深圳医院版权所有 粤ICP备11054263号-1网站建设：北京分形科技"},
{"title": "噎住了如何进行海姆立克急救法_有来医生吴春波 主任医师 北京大学人民医院对噎住后的患者使用海姆立克急救法,是操作者站在患者身后,双手环抱着患者腰部,交叉放在患者的脐与胸骨之间。然后用力向后、...有来医生", "link": "http://www.baidu.com/link?url=K3GfCjw3OlHWIF13utx1au9Orxm6j6DzCZgYCjQckcxKWpM8qKqkhoJecrcVf_bFYxEhz1hE8tJQyXdwrci4jQ4Ea6CclBl0Tyq5jG1tWEq", "content": "噎住了如何进行海姆立克急救法有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医噎住了如何进行海姆立克急救法吴春波主任医师急诊科北京大学人民医院三甲 | 全国第21去咨询对噎住后的患者使用海姆立克急救法，是操作者站在患者身后，双手环抱着患者腰部，交叉放在患者的脐与胸骨之间。然后用力向后、向上冲击，以达到异物排出的目的。操作者在抢救的同时需要进行呼救，及时把患者同时送到医院。使用海姆立克急救法未必能将异物排除，送到医院及时救治，医生会用气管插管等手段进行急救手段将异物取出。另外，操作者抢救时需要力量合适，患者一旦发生窒息，操作者可能紧张或过度焦虑，如果使用力量过大可能引起患者内脏损伤，力量不够便可能达不到使异物排除的目的，无法抢救患者，此时需保持冷静。如果患者不能站立，操作者可以使用拍背的方法帮助异物排除，需注意力道使用合适对患者才有益。抢救急性窒息时，操作者需要注意方法得当，才能够达到抢救病人的目的。通常需要及时送医，医院的抢救成功率更大，早期送医院才是最正确的选择。展开全文"},
{"title": "被噎住后怎样自救?急诊医生教你“海姆立克法”2022年10月25日  “海姆立克急救法”是目前最常用、最简单易学的解决呼吸道异物堵塞的方法。不少人对这个名字已经耳熟能详，不过，“海姆立克法”什么时候用，在实践中到底应...央视网播报暂停", "link": "http://www.baidu.com/link?url=Gl85WDbAo0pveWwe4GSXCI-CE-Wht5EJELCUvrpPUkenex7whcOwJIrOF54kvLS7z0Mad8OD3wlSttm_rVHaUT7OUSjJLNDWA7kFG-61k7S", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "突发事件中的生命线:海姆立克法急救指南2023年3月13日  被噎住是一种紧急情况，可能导致严重的呼吸困难或窒息。在这种情况下，急救的及时性和正确性对患者的生命至关重要。海姆立克法是一种被广泛使用的急救方法，可以帮助救助者在被噎住...李先生健康科普播报暂停", "link": "http://www.baidu.com/link?url=Gl85WDbAo0pveWwe4GSXCI-CE-Wht5EJELCUvrpPUkf-5Ol2qAt5-VPYki3fbm-ADhPNkgZxqhBoe5BaHWfDJCBOrgScPNxrhYKmoMR-Ltm", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "养狗必学‼️海姆立克急救法,关键时刻救命⚠️还好关键时刻主人立刻实施了海姆立克急救法救了狗狗一命 真的好恐怖 又很万幸主人提前学习过养狗的家庭急救法 作为一个犬舍管理员 以下这2种种急救方法 作为家长的你 一定要牢牢掌握 关键时刻他能...小红书播报暂停", "link": "http://www.baidu.com/link?url=j15u_QEU62Q1vzHcq4EGwfBq6OcK3iRimbACCuFJ91PNgdUc3CZc2r62_3MIdi97-N7-mM15NmDZnyMhM_PRxM78ThqbrhVnX-58n046pRi", "content": "养狗必学‼️海姆立克急救法，关键时刻救命⚠️ - 小红书创作中心业务合作发现发布通知登录我 更多 沪ICP备13030189号\n| 营业执照\n| 2024沪公网安备31010102002533号\n| 增值电信业务经营许可证：沪B2-20150021\n| 医疗器械网络交易服务第三方平台备案：(沪)网械平台备字[2019]第00006号\n| 互联网药品信息服务资格证书：(沪)-经营性-2023-0144\n| 违法不良信息举报电话：(021)2077 3004\n| 上海市互联网举报中心\n| 网上有害信息举报专区\n| 自营经营者信息\n| 网络文化经营许可证：沪网文(2024)1344-086号\n| 个性化推荐算法 网信算备310101216601302230019号 © 2014-2024行吟信息科技（上海）有限公司地址：上海市黄浦区马当路388号C座电话：9521-8999Miya家の马尔济斯西施比熊关注Miya家の马尔济斯西施比熊关注养狗必学‼️海姆立克急救法，关键时刻救命⚠️前几天看到小红书上面有一只叫做糯米的小比熊被食物卡到气管，无法呼吸⚠️还好关键时刻主人立刻实施了海姆立克急救法救了狗狗一命‼️真的好恐怖，又很万幸主人提前学习过养狗的家庭急救法[赞R]作为一个犬舍管理员，以下这2种种急救方法，作为家长的你，一定要牢牢掌握‼️关键时刻他能救狗狗的性命✅1️⃣海姆立克急救法食物卡到气管无法呼吸，最简单的办法就是立刻把狗狗头朝下，左手掌心拖起胸，右手往下推拍狗狗的后背，不停不停地拍，直到卡住气管的食物掉出来，狗狗能自主呼吸为止。大家一定要记住，卡住喉咙带去医院是根本来不及的🤦🏻‍♀️所以这个办法作为家长的你一定一定要学会，不要在意手势对不对，先拍！持续拍！成功率还是非常高的‼️2️⃣狗狗CPR（心肺复苏）如果狗狗因为突发情况停止呼吸，那么这时候我们可以给狗狗做心肺复苏术，正确的应急处理或许能够挽救狗狗的性命。➡️首先打开狗狗的口腔观察有没有异物，有的话要先清理干净异物。✔️大型犬：让狗狗右侧躺下，交叉我们的手指，按压狗狗的胸腔，按压的幅度大概在胸腔宽度的1/3到1/2。✔️小型犬或者幼犬：一手抓着，一下一下按压。大概每秒钟两次，按压30次之后，进行一次人工呼吸。人工呼吸的重点就是你的气一定要吹进去，不要漏了🔕抓住狗狗的嘴巴，一定要抓紧不出气，然后往狗狗的鼻孔里面吹气🗯直到狗狗的胸腔微微隆起就可以了‼️千万不要吹过了，那样狗狗的肺泡会破。然后松开嘴巴让气体自然排出去。按压30次，吹气2次。两分钟左右检查一下生命体征。直到狗狗恢复心跳。这两种急救方法，MIYA很负责任地告诉大家，我都用过‼️特别是第一种海姆立克急救法，非常有用而且成功率很高✅因为犬舍小奶狗多，吃饭一着急就有可能会卡喉咙。家长们真的一定收藏起来⭐学习一下，关键时刻，他是真是能救命的‼️\n@宠物薯2022-11-16\n加载中"},
{"title": "海姆立克急救方法是什么-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 发布时间: 2023年03月28日海姆立克急救方法是什么 海姆立克急救法是用来对异物或食物意外卡喉窒息进行急救的方法,当患者进食时出现了食物的卡喉窒息,一般会将一只手放到喉部,并可能伴有痛苦表情,这就...有来医生播报暂停", "link": "http://www.baidu.com/link?url=fhzAOM1Na--EQuuBs8mZ19Ls6lz3vfHJZ8kv2WZHYOedBtnPYqw9DYCmNoURCxmOCOhmBBFH5oeYWOMpaxLL0q", "content": "海姆立克急救方法是什么有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救方法是什么郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆立克急救方法为喉咙部位被异物或食物堵塞发生窒息后采取的急救措施，可以分为1岁以下婴儿、3岁以下幼儿以及成人，具体处理方式可以询问医生。1、1岁以下婴儿：摄入食物，或口含异物时哭闹、大笑等，导致异物卡喉，表现为突然呛咳、无法发出声音、喘鸣、气促、皮肤发绀等现象。若为1岁以下的婴儿，这时应将其抱起，面部向下倚靠在施救者膝盖部位，施救者一只手用力拍打其肩胛骨，之后将其翻正，食指、中指挤压其胸骨下半段5次左右，不断重复上述行为，直到婴儿将异物咳出。2、3岁以下幼儿：若为小于3岁的幼儿，这时施救者应跪在其身后，使得幼儿的双腿张开，身体稍微向前倾，施救者一只手握拳，虎口处抵住其脐上腹部，另一只手包裹住拳头向后、向上冲击腹部，重复该动作直到幼儿咳出异物。3、成人：如果是成分存在需要进行上述急救措施，抢救者应站立在成人的后背，双手环绕成人的腰部，单手握拳并将该手的拇指一侧放在成人胸廓与肚脐之间的腹部，另一只手将拳头包裹住，迅速向上向后冲击腹部，重复该项操作，得到异物咳出后可以停止。如果周边并没有其他人，这时应采取自救，应一手握拳抵住肚脐上面2横指的腹部，并借助椅子、桌子等物品抵住腹部，迅速反复推挤，进而使得异物排出。咽喉处的物品排到体外后，应及时关注患者的身体情况，如呼吸、心跳等，若存在呼吸、心跳过慢等问题，应尽快拨打120前往急诊科进行诊治。"},
{"title": "海姆立克急救法操作步骤-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 发布时间: 2023年03月28日海姆立克急救法是用来对异物或食物意外卡喉窒息进行急救的方法,当患者进食时,出现了食物的卡喉窒息,一般会用一只手放到喉部,并可能伴有痛苦表情,这就是海姆立克征象。注意此...有来医生播报暂停", "link": "http://www.baidu.com/link?url=4QKwudazukrCxNDSwIUXJ4nYzYPA6uh_fQ3NNejQtUj2syAINEXVZCE6vRs5TiRPl-JHkkcZihUYuTK8mMSrOK", "content": "海姆立克急救法操作步骤有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法操作步骤郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆立克急救法是用来对异物或食物意外卡喉窒息进行急救的方法，当患者进食时，出现了食物的卡喉窒息，一般会用一只手放到喉部，并可能伴有痛苦表情，这就是海姆立克征象。注意此时不要拍打病人的背部，可能会使情况恶化。当发现病人有海姆立克征象后，可以询问病人，你卡到了吗，如果病人点头，则需立即施行海姆立克手法抢救。对于成年患者来说，海姆立克急救法的操作如下：1、施救者站在病人的背后，用双臂环绕病人的腰部。2、施救者一手握拳，拇指一侧放在病人胸廓以下和肚脐以上的腹部，施救者另一只手抓住拳头，快速向上冲击压迫病人的腹部，注意不能用拳击和挤压，不要挤压胸廓，用手上的力量挤压，而不用双臂的力量挤压。3、重复操作，直到异物排出为止。如果病人已经失去意识，可使其取仰卧位，施救者面对病人，骑跨在其髋部，双手交叠，将处在下面的手掌根放在胸廓以下，肚脐以上的腹部。用施救者身体的重量快速冲击压迫病人的腹部，反复操作，直到异物排出为止。一些情况下病人无法点头，可通过其他征象判断，比如病人不能说话或者呼吸，口唇及面色青紫，失去知觉等。"},
{"title": "海姆立克急救法,多图示意,转发给亲人!2023年1月30日  海姆立克急救法在撞击时,可能会对内脏造成伤害,所以急救后一定要去医院检查。 孕妇急救 对于极度肥胖及怀孕后期发生呼吸道异物堵塞的患者,应当采用胸部冲击法,...护理科普平台播报暂停", "link": "http://www.baidu.com/link?url=4QKwudazukrCxNDSwIUXJGpMhsv7sMWPoa3shaA6u8Yzo_DYGuSAW0c4ZuM217P_-r5nRjkDkDbYkwntjoQmLcgpD83nbtssLUj_mtPuYxDcOcUf9GkkU_HUgb64l2IQgkVgGn9Rx55R73sluRDKaJecNU1km6TqI_g7OGAbkngDxq_EvN5FVh0DtRxh5liPd32X7J5xaJXQ7XXkNiuhSFHVGHIvPQZuvf2mMR_B4Umg7_4Iv1CAAT4_bdK_fdsCiVif3LSIs3LFrejwzAL3uq", "content": "海姆立克急救法，多图示意，转发给亲人！\n护理科普平台\n护理科普平台Weixin IDgh_31307ad90669About Feature数万护士科普聚居地，等您来科普！“海姆立克急救法”也叫腹部冲击法。当有人发生异物窒息时，身边的人先从背后环抱患者，握拳抵住其肋骨下缘与肚脐之间，再向上推压以增加气管，利用冲击产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流，这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物排出，使人获救。临床表现     如果我们发现有人突然面色青紫、口唇发绀，昏迷倒地，尤其是这个人在进餐时发生状况，我们就应该立刻想到他很可能发生了气道异物阻塞。如果这个人神志清楚，他会感到极度痛苦，常常不由自主地将手呈现“V”字形紧紧抓住自己的喉咙，这个姿势在急诊医学领域中非常着名，称为“海姆立克征象”。简言之，哈姆力克征象的快速简易识别：三不能+V型手。三不能是：异物阻塞气管后，患者不能说话、不能呼吸、不能咳嗽。V型手就是当患者出现“三不能”时。双手不由自主呈现V型紧紧抓住自己的喉咙。识别出海姆立克征象，请立即使用“海姆力克”手法进行急救。如何正确的急救呢？如果发生意外的是孩子，一只手掌托住宝宝的胸部，将孩子头低脚高地放在大腿上，另一只手拍孩子的背心，直到拍出异物为止。成人发生意外怎么做？首先站在病人的背后，来个后背式拥抱，然后一手握拳，拇指侧顶在病人上腹部，就是肚脐以上、胸廓以下的位置。接着另一只手抓住拳头，快速向内、向上用力压迫病人的腹部。你可是隔着厚厚的脂肪去顶他的肺呀，要快速、大力、一击即中！如果病人昏迷了，把病人放平躺下，施救者骑在病人腰部，握紧拳头，手臂伸直，用力推病人的上腹部，直到异物被吐出。如果独自一人时被噎住了，怎么自救？握紧拳头，将拳头靠在椅背上或桌边，对准肚脐上方，使劲撞向拳头，直到把异物撞出来为止。重点：用力的方向一定是向内、向上的。海姆立克急救法在撞击时，可能会对内脏造成伤害，所以急救后一定要去医院检查。孕妇急救对于极度肥胖及怀孕后期发生呼吸道异物堵塞的患者，应当采用胸部冲击法，姿势不变，只是将左手的虎口贴在患者胸骨下端即可，注意不要偏离胸骨，以免造成肋骨骨折。其他四个版本的急救措施Version 1. 加拿大院前急救手册版有反应的成人或1岁及以上的儿童：5次拍背，5次腹部冲击，5次胸部冲击有反应的肥胖成人或孕妇：5次拍背+5次胸部冲击，反复进行，直到开始呼吸或咳嗽，或变成无反应。有反应的儿童(矮小者)：5次拍背，然后5次胸部冲击或5次腹部冲击，以此重复。自己一人，如何自救？靠在安全的椅子上进行腹部冲击：1岁以下婴儿：5次拍背+5次胸部按压，反复进行，直到开始咳嗽、哭泣、呼吸、或无反应。一旦变为无反应(注意，无需再判断有无呼吸)，派人拨打120，如果没有其他人在场，首先应将患者置于坚硬平面上开始心肺复苏，应首先进行30次胸外按压，结束后打开气道，如果看到异物则进行移除，如果看不到，不要伸手指进患者咽喉，这个操作可能会使得异物掉的更深。然后进行2次人工呼吸，重复进行cpr操作，到2min时如果还没有打急救电话，则开始呼叫120，继续CPR，直到患者恢复或急救人员到达。Version 2. 美国红十字会版有反应的成人：5次拍背+5次腹部冲击，循环进行，直至异物排出、能强有力咳嗽或呼吸、或变得无反应。有反应的儿童：5次拍背+5次腹部冲击，循环进行，直至异物排出、能强有力咳嗽或呼吸、或变得无反应。有反应的婴儿：5次拍背+5次胸部按压，循环进行，直至异物排出、能强有力咳嗽、哭声、或变得无反应。Version 3. 美国心脏协会版成人：使用腹部冲击法重复冲击，直到异物被冲出、能说话、咳嗽、呼吸、或失去反应。肥胖或孕妇：使用胸部冲击法儿童：使用腹部冲击法，如果抱不住则可采用胸部冲击法。婴儿：五次拍背+五次胸部按压，重复进行，直至婴儿呼吸、咳嗽、哭泣，或失去反应一旦无反应，如果需要，则进行心肺复苏，如果不知道如何处理，可只做单纯胸外按压式心肺复苏，每按压30次都要打开气道，发现口腔有任何异物都要取出。Version 4. 欧洲复苏委员会版成人：五次拍背+五次腹部冲击法，重复进行。儿童：五次拍背+五次腹部冲击法，重复进行。婴儿：五次拍背+五次胸部冲击法(要求比普通的胸外按压要更有力，速度更慢)，重复进行。如果失去反应，置于硬质地面上；对于儿童，打开气道，清除看得见的异物，给予五次人工呼吸，观察每次呼吸的反应，如果一次呼吸没有使胸廓抬起，则继续进行人工呼吸，直到人工呼吸五次。五次呼吸后还没反应，则开始胸外按压，以15次按压：2次人工呼吸，持续1分钟或五个循环，然后拨打120(如果还没打电话的话)，对于成人，则先进行胸外按压，然后2次人工呼吸，如此循环，每次按压结束后清除看得见的异物，直到病人恢复及正常呼吸。婴幼儿为何容易发生卡候呢？老年人为何容易发生卡候呢？1、一边进食一边说话，或一边进食一边做其他事情，精力明显分散易发生;2、医源性：服药时药片误吸进入气管。3、醉酒。4、吞咽时注意力不集中，就容易造成食物卡在喉部致呼吸堵塞。特别是在进食鱼类食物时，或吞咽过快。5、边吃饭边看手机。6、老年人由于牙齿缺如，咀嚼力弱，在进食硬质食物时多不易充分嚼碎，易成较大的块粒;或因吞咽机能减弱。7、老年人呼吸肌无力，咽反射弱，气管异物时不易咳出。8、进食粘软，大块，不易嚼碎食物，特别是义齿不合适容易发生。容易发生卡候的食物有哪些？1. 果冻老人和小孩吞食果冻容易发生意外，不能轻忽大意！建议家长给老人和小孩吃果冻的时候，不要一整颗给，可以先弄碎后再给老人和小孩食用。2. 麻花、糖果不好咬的食物，本来就容易噎住喉咙，不适合老人和小孩食用，如果真的要给老人和小孩食用，建议先切成丁状。3. 鱿鱼丝纤维过长，咬感过硬的零食，包括鱿鱼丝、牛肉干都不适合给老人和小孩吃。4.花生酱黏稠度过高，不适合老人和小孩吞食。5. 坚果类体积太小，有时老人和小孩可能来不及咀嚼就吞食下肚，容易噎到。6. 小巧的水果小巧圆形但里面带核的水果并不适合给老人和小孩食用，如龙眼、葡萄、樱桃等，可剥开去核后再给老人和小孩食用。7. 多纤维蔬菜纤维多且不易咬烂的蔬菜不适合老人和小孩，如芹菜、豆芽。8. 大肉块大块的肉块老人和小孩无法咬烂，若强吞下很容易噎到，应该切成薄肉片或肉丁。9. 长面太长的面条老人和小孩不易吞食，若以吸食的方式食用也容易噎到，烹调时可先切成小段再烹煮。10. 多刺的鱼建议选择鱼刺较少的鱼类烹煮，否则容易噎到并会刺伤老人和小孩食道与口腔。投稿::hlkppt@163.com来源：院前急救联盟、深读视频，版权归原作者所有，转载本文无任何商业用途，若有文字、图片、视频等来源标注错误或侵犯到您的权益，请及时告知删除。预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n护理科普平台\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"},
{"title": "海姆立克急救法是什么-有来医生贺晓楠 主任医师 首都医科大学附属北京安贞医院 三甲 发布时间: 2021年12月27日海姆立克急救法,是一名叫海姆立克的医生发明的、一种专门抢救急性呼吸道被异物阻塞从而引起呼吸困难的方法,是目前世界上公认有效的抢救方法之一。其原理主要是冲击患者的上腹...有来医生播报暂停", "link": "http://www.baidu.com/link?url=4QKwudazukrCxNDSwIUXJ4nYzYPA6uh_fQ3NNejQtUkQdoVaIRpKW37Qv7csnEIRyzsrlxVUoHoUi1QRveM7p_", "content": "海姆立克急救法是什么有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是什么贺晓楠主任医师心内科首都医科大学附属北京安贞医院三甲 | 专科第3海姆立克急救法，是一名叫海姆立克的医生发明的、一种专门抢救急性呼吸道被异物阻塞从而引起呼吸困难的方法，是目前世界上公认有效的抢救方法之一。其原理主要是冲击患者的上腹部，令腹部的膈肌迅速上抬，胸腔的压力突然增加，从而给气道一股向外的冲击力，可以促使梗塞到气道的异物排出。如果患者是清醒的，可以站立的情况下，操作者一般站在患者的后面，双手从腰部环抱，令双手握拳，然后再用大鱼际向患者上腹部给予向内、向上的冲击力，则可以完成。但是如果患者是昏迷的，必须令患者平卧，再给予上腹部向内、向上的冲击力。如果是孕妇或者肥胖的人群，腹部不能按压的情况下，也可以按压病人的胸骨下半部分，也能够使胸腔的压力突然增加，达到以上的效果。"},
{"title": "海姆立克急救法的详细步骤-医疗科普-百度健康徐京杭 主任医师 北京大学第一医院 三甲 发布时间: 2021年12月23日小儿和成人海姆立克急救法的操作方法如下:1. 小儿海姆立克急救法:抱起孩子,用手捏住颧骨两侧并用手背快速冲击后背1-5次,将气道内异物排出。2. 婴儿海姆立克急救法:用手托住孩...百度健康播报暂停", "link": "http://www.baidu.com/link?url=9nmJ51mCTYXzopjL8EF3EISkpmcuBvh-gsCrNi5wplkKJPaFSaPdnD-2kTd6qv0Dp0zbP1k6wukVTWajY9yNDklS7vdqv6oeqbms3X7aFcq", "content": "海姆立克急救法的详细步骤-医疗科普-百度健康百度健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法的详细步骤徐京杭主任医师感染病科北京大学第一医院三甲 | 专科第9去咨询百度健康内容审核团队优选海姆立克急救法是解除气道异物堵塞的一种急救方法。具体方法根据急救对象具体情况不同做不同选择。1、成人急救者将两臂从患者腋下抱住患者，一手握拳将拇指与食指那侧放在患者脐上两指的部位，另一手抓住拳头。急救者快速向上用力压迫患者腹部，让患者弯腰，张开嘴巴，反复多次进行，直至异物排出体外。2、孩童把孩童抱起来，让孩童趴在手臂上并捏开嘴巴。另一只手按住孩童后颈，让其脸朝下趴在膝盖上，轻拍背部观察反应。或者，让孩童骑在抢救者的大腿上，面朝前。抢救者把中指和食指放在儿童腹部，快速向上方压迫。注意力道不要太重。重复操作至异物排出。3、休克昏迷如果是意识不清的患者，一定要先做人工呼吸和心肺复苏，然后再做急救。让患者平躺在硬板床上，救助者最好骑跨在腿上，两手掌重叠，用掌根向前下方用力施压，反复进行，异物排出为止。4、自救自救时要稍稍地弯下腰，靠在固定的水平物体上，让物体的边缘压在上腹部，快速的向上冲击，直到异物排出为止。如果呼吸正常了，可以用力的咳嗽，借助咳嗽的力量也可以把异物排出。完成急救后，患者应当适当减少进食刺激性食物，避免刺激食道粘膜，同时注意避免再次进食异物。"},
{"title": "海姆立克的正确手法-有来医生杨翠平 主任医师 临汾市中心医院 三甲 2021-06-18第二、施救者右手握拳,大拇指侧与食指侧对准患者剑突与肚脐之间的腹部,也就是肚脐之上两横指的位置。 第三、用左手置于右手拳头上并握紧,双手快速、有冲击性的向内上方冲击腹...有来医生网", "link": "http://www.baidu.com/link?url=9nmJ51mCTYXzopjL8EF3EEirc9C03IdWqXHB_s1Eq5KG8w-oqFXqXYOj4zEF2Td1Xr8MOyR_wsaDQu4_Ow0iFTsvSefpp1tQyqHMlrjrZIy", "content": "海姆立克的正确手法有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克的正确手法杨翠平主任医师急诊科临汾市中心医院三甲去咨询00:0001:10海姆立克急救法的正确手法如下：第一、施救者要站在患者的后面，右脚呈弓步状，并置于患者两腿之间，用左手将病人的背部轻轻推向前，使病人处于前倾位，头部略低，嘴张开，有利于呼吸道异物被排出。第二、施救者右手握拳，大拇指侧与食指侧对准患者剑突与肚脐之间的腹部，也就是肚脐之上两横指的位置。第三、用左手置于右手拳头上并握紧，双手快速、有冲击性的向内上方冲击腹部，反复、有节奏、有力地进行，每一组为五次，每次动作要明显分开，用形成的气流把异物冲出，这一急救方法称为海姆立克急救法。"},
{"title": "海拉姆急救法步骤-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 发布时间: 2023年03月28日海姆立克急救法是用来对异物或食物意外卡喉窒息进行急救的方法,当患者进食时出现了食物的卡喉窒息,一般会将一只手放到喉部,并可能伴有痛苦表情,这就是海姆立克征象。注意此时...有来医生播报暂停", "link": "http://www.baidu.com/link?url=4QKwudazukrCxNDSwIUXJ4nYzYPA6uh_fQ3NNejQtUjQDTFAcQRb_BTgY6RRAkIYWgqdo7DYoCNSLfampzqyE_", "content": "海拉姆急救法步骤有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海拉姆急救法步骤郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆立克急救法是用来对异物或食物意外卡喉窒息进行急救的方法，当患者进食时出现了食物的卡喉窒息，一般会将一只手放到喉部，并可能伴有痛苦表情，这就是海姆立克征象。注意此时不要拍打病人的背部，可能会使情况恶化。当发现病人有海姆立克征象后，可以询问病人，你卡到了吗，如果病人点头，则需立即施行海姆立克手法抢救，对于成人患者来说，海姆立克急救法操作如下：1、施救者站在病人的背后，用双臂环绕病人的腰部。2、施救者一手握拳，拳头拇指一侧放在病人胸廓以下和肚脐以上的腹部。施救者另一只手抓住拳头，快速向上冲击压迫病人的腹部，注意不能用拳击，不要挤压胸廓，用手上的力量挤压而不用双臂的力量挤压。3、重复操作直到异物排出为止，如果病人已经失去意识，可使其取仰卧位，施救者面对病人骑跨在病人的髋部，双手交叠，将处在下面的手掌根放在胸廓以下，肚脐以上的腹部，用施救者身体的力量快速冲击压迫病人的腹部，反复操作直到异物排出为止。一些情况下，病人无法点头，可通过其他征象判断，比如不能说话或者呼吸，口唇及面色青紫，失去知觉等。"},
{"title": "海姆立克急救法是什么-有来医生裴辉 副主任医师 郑州大学第一附属医院 三甲 回答时间: 2023年05月30日哈姆立克急救法是一种急救方法，用于呼吸道异物的排除，主要用于呼吸道完全堵塞或严重堵塞的患者。在急救...有来医生", "link": "http://www.baidu.com/link?url=9nmJ51mCTYXzopjL8EF3EEirc9C03IdWqXHB_s1Eq5KG8w-oqFXqXYOj4zEF2Td1wS8TTDgJa8pGiE76WHdzN7Y2to0RqDlqWlNzLTzUW1e", "content": "海姆立克急救法是什么有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是什么裴辉副主任医师急救中心郑州大学第一附属医院三甲 | 专科第10去咨询病情分析：哈姆立克急救法是一种急救方法，用于呼吸道异物的排除，主要用于呼吸道完全堵塞或严重堵塞的患者。在急救过程中，患者可以站着，也可以坐着，医护人员站在患者身后，双手环住患者的腰部，一只手握拳，一只手按在患者的腹部，一只手按在患者的腹部，另一只手握拳。两只手快速的往上推，有节奏的重复着这个动作，用气流将异物排出体外，同时患者要配合，头稍微低一点，口要张得很大，这样才能取出异物。2023-05-30"},
{"title": "海氏急救法用于什么急救-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 发布时间: 2023年03月28日海氏急救法全称为海姆立克急救法,是用来对异物或食物意外卡喉窒息进行急救的方法。当患者进食时,出现了食物的卡喉窒息,一般会将一只手放到喉部,并出现痛苦表情,这就是海姆立...有来医生播报暂停", "link": "http://www.baidu.com/link?url=iRG2OGGHvP1yltUd8gZcFwMy3hJHZBaSt9O_sDVzuO85yYHtE9qTwVtnEXPcnX82LadvtYACmCSPuQgauuY_uq", "content": "海氏急救法用于什么急救有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海氏急救法用于什么急救郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海氏急救法全称为海姆立克急救法，是用来对异物或食物意外卡喉窒息进行急救的方法。当患者进食时，出现了食物的卡喉窒息，一般会将一只手放到喉部，并出现痛苦表情，这就是海姆立克征象。注意此时不要叩击病人的背部，可能会使情况恶化，当发现患者有海姆力克征象后，可以询问患者，你卡到了吗，如果患者点头，则需立即施行海姆立克手法抢救。对于成人患者来说，海姆立克急救法的操作如下：1、施救者站在患者的背后，用双臂环绕患者的腰部。2、一手握拳，施救者的拇指一侧放在患者胸廓以下和肚脐以上的腹部，施救者的另一只手抓住拳头，快速向上冲击压迫患者的腹部，注意不能用拳击和挤压，不要挤压胸廓，用手上的力量挤压而不用双臂的力量挤压。3、重复操作，直到异物排出为止。如果患者已经失去意识，可使患者取仰卧位，施救者面对患者，骑跨在患者的髋部，双手交叠，将处在下面的手掌根部放在胸廓以下肚脐以上的腹部，用施救者身体的重量快速冲击压迫患者的腹部，反复操作，直到异物排出为止。"},
{"title": "噎住了海姆立克急救法怎么处理-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 发布时间: 2023年03月28日海姆立克急救法是用来对异物或食物意外卡喉窒息进行急救的方法,当患者进食时,出现了食物的卡喉窒息,一般会将一只手放到喉部,并可能出现痛苦表情,这就是海姆立克征象。注意此...有来医生播报暂停", "link": "http://www.baidu.com/link?url=iRG2OGGHvP1yltUd8gZcFwMy3hJHZBaSt9O_sDVzuO7TGheQzSicJBN9U4P5DagUTltZTzqZfIrX8T4j9n2Vta", "content": "噎住了海姆立克急救法怎么处理有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医噎住了海姆立克急救法怎么处理郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆立克急救法是用来对异物或食物意外卡喉窒息进行急救的方法，当患者进食时，出现了食物的卡喉窒息，一般会将一只手放到喉部，并可能出现痛苦表情，这就是海姆立克征象。注意此时不要拍打病人的背部，可能会使情况恶化，当发现病人出现海姆立克征象后，可以询问病人，你卡到了吗，如果病人点头，则需立即实行海姆立克手法抢救。对于成年病人来说，海姆立克急救法操作如下：1、施救者站在病人背后，用双臂环绕病人的腰部。2、施救者一手握拳，拇指一侧放在病人胸廓以下和肚脐以上的腹部，施救者的另一只手抓住拳头，快速向上冲击压迫病人的腹部，注意不能用拳击和挤压，不要挤压胸廓，用手上的力量挤压，而不用双臂的力量挤压。3、重复操作，直到异物排出为止。如果病人已经失去意识，可使其取仰卧位，施救者面对病人骑跨在病人的髋部，双手交叠，将处在下面的手的掌根放在胸廓以下，肚脐以上的腹部。用施救者身体的重量快速冲击压迫病人的腹部，反复操作，直到异物排出为止。一些情况下病人无法点头，可通过其他征象判断，比如病人不能说话或者呼吸，口唇及面色青紫、失去知觉等。"},
{"title": "什么是海姆立克-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 发布时间: 2023年03月28日1、作用:如果患者呼吸道梗阻,不及时纠正可发展为窒息、昏迷、心跳骤停等,此时就可以使用海姆立克急救法,以促使异物排出,使呼吸道恢复通畅,以改善不适。 2、方法:海姆立克急救...有来医生播报暂停", "link": "http://www.baidu.com/link?url=iRG2OGGHvP1yltUd8gZcFwMy3hJHZBaSt9O_sDVzuO8j3JS38alM9fyznNfvESenrNiG4WWBVAAZtnqH5rw7na", "content": "什么是海姆立克有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医什么是海姆立克郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询海姆立克即海姆立克急救法，是常用急救方式，用于呼吸道梗阻且不能自行排出者，效果较好，但需要注意操作正确，以免不当操作而加重不适。1、作用：如果患者呼吸道梗阻，不及时纠正可发展为窒息、昏迷、心跳骤停等，此时就可以使用海姆立克急救法，以促使异物排出，使呼吸道恢复通畅，以改善不适。2、方法：海姆立克急救法可徒手进行，也可借助椅背、扶手等，分为腹部、胸部冲击法及婴幼儿救治法，可按压腹部并形成气流，借助肺部残余的气体，将异物冲出，有助于机体恢复正常呼吸。3、错误方法：如果患者出现呼吸道梗阻，不能在直立、卧位时拍打后背，也不能随意刺激咽喉、抠挖口腔等，不仅不能去除衣物，还可能导致异物深入，使得病情加重。4、不良反应：如果操作不当，如用力过猛、位置不准确等，可导致胸骨骨折、脏器破裂等，不利于病情好转。5、操作时长：海姆立克急救法的操作时间长度各有不同，需要直至异物排出才能停止。一旦出现不适，需要立即到急诊科就诊。患者经治疗后需要注意休息，避免劳累、剧烈运动等。饮食上需以清淡为主，尽量做到细嚼慢咽，以免再次有异物坠入呼吸道。"},
{"title": "海姆立克急救法2022年7月11日  “海姆立克急救法”也叫腹部冲击法。当有人发生异物窒息时,身边的人先从背后环抱患者,握拳抵住其肋骨下缘与肚脐之间,再向上推压以增加气管,利用冲击产生向上的...院前急救联盟播报暂停", "link": "http://www.baidu.com/link?url=iRG2OGGHvP1yltUd8gZcFuPavmtZ14pI_SCzpt4ZdRpuv6R18koSr3lNKKmmypclK8IvQVJP_R6GguSlazZtZd0-HP4Sbn1QtPoEiPUYZzfcl2KzSZp47d1drdXEgRh2VHiz96EcLJA87Qh5kv6Tq9VSAEl_RK2TDk6gGS-acKgzhu275VriJ2BF5rKGbElRcng80yzH3KPEIlCWIgxUn2GQPlqSafbM3gc5ZSouHpQXrlal0EZCPkjvQSZOQrMVM8-vL3Ew3WTC_JjYCzFXlK", "content": "海姆立克急救法\n院前急救联盟\n院前急救联盟Weixin IDYQJJLM-NMSAbout Feature主要推送国际前沿院前医疗、护理急救，以及院内医疗、护理、药品及护理管理、健康管理等内容，为广大的医疗工作者提供内容“海姆立克急救法”也叫腹部冲击法。当有人发生异物窒息时，身边的人先从背后环抱患者，握拳抵住其肋骨下缘与肚脐之间，再向上推压以增加气管，利用冲击产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流，这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物排出，使人获救。来源：深读视频临床表现     如果我们发现有人突然面色青紫、口唇发绀，昏迷倒地，尤其是这个人在进餐时发生状况，我们就应该立刻想到他很可能发生了气道异物阻塞。如果这个人神志清楚，他会感到极度痛苦，常常不由自主地将手呈现“V”字形紧紧抓住自己的喉咙，这个姿势在急诊医学领域中非常着名，称为“海姆立克征象”。简言之，哈姆力克征象的快速简易识别：三不能+V型手。三不能是：异物阻塞气管后，患者不能说话、不能呼吸、不能咳嗽。V型手就是当患者出现“三不能”时。双手不由自主呈现V型紧紧抓住自己的喉咙。识别出海姆立克征象，请立即使用“海姆力克”手法进行急救。如何正确的急救呢？如果发生意外的是孩子，一只手掌托住宝宝的胸部，将孩子头低脚高地放在大腿上，另一只手拍孩子的背心，直到拍出异物为止。成人发生意外怎么做？首先站在病人的背后，来个后背式拥抱，然后一手握拳，拇指侧顶在病人上腹部，就是肚脐以上、胸廓以下的位置。接着另一只手抓住拳头，快速向内、向上用力压迫病人的腹部。你可是隔着厚厚的脂肪去顶他的肺呀，要快速、大力、一击即中！如果病人昏迷了，把病人放平躺下，施救者骑在病人腰部，握紧拳头，手臂伸直，用力推病人的上腹部，直到异物被吐出。如果独自一人时被噎住了，怎么自救？握紧拳头，将拳头靠在椅背上或桌边，对准肚脐上方，使劲撞向拳头，直到把异物撞出来为止。重点：用力的方向一定是向内、向上的。海姆立克急救法在撞击时，可能会对内脏造成伤害，所以急救后一定要去医院检查。孕妇急救对于极度肥胖及怀孕后期发生呼吸道异物堵塞的患者，应当采用胸部冲击法，姿势不变，只是将左手的虎口贴在患者胸骨下端即可，注意不要偏离胸骨，以免造成肋骨骨折。其他四个版本的急救措施Version 1. 加拿大院前急救手册版有反应的成人或1岁及以上的儿童：5次拍背，5次腹部冲击，5次胸部冲击有反应的肥胖成人或孕妇：5次拍背+5次胸部冲击，反复进行，直到开始呼吸或咳嗽，或变成无反应。有反应的儿童(矮小者)：5次拍背，然后5次胸部冲击或5次腹部冲击，以此重复。自己一人，如何自救？靠在安全的椅子上进行腹部冲击：1岁以下婴儿：5次拍背+5次胸部按压，反复进行，直到开始咳嗽、哭泣、呼吸、或无反应。一旦变为无反应(注意，无需再判断有无呼吸)，派人拨打120，如果没有其他人在场，首先应将患者置于坚硬平面上开始心肺复苏，应首先进行30次胸外按压，结束后打开气道，如果看到异物则进行移除，如果看不到，不要伸手指进患者咽喉，这个操作可能会使得异物掉的更深。然后进行2次人工呼吸，重复进行cpr操作，到2min时如果还没有打急救电话，则开始呼叫120，继续CPR，直到患者恢复或急救人员到达。Version 2. 美国红十字会版有反应的成人：5次拍背+5次腹部冲击，循环进行，直至异物排出、能强有力咳嗽或呼吸、或变得无反应。有反应的儿童：5次拍背+5次腹部冲击，循环进行，直至异物排出、能强有力咳嗽或呼吸、或变得无反应。有反应的婴儿：5次拍背+5次胸部按压，循环进行，直至异物排出、能强有力咳嗽、哭声、或变得无反应。Version 3. 美国心脏协会版成人：使用腹部冲击法重复冲击，直到异物被冲出、能说话、咳嗽、呼吸、或失去反应。肥胖或孕妇：使用胸部冲击法儿童：使用腹部冲击法，如果抱不住则可采用胸部冲击法。婴儿：五次拍背+五次胸部按压，重复进行，直至婴儿呼吸、咳嗽、哭泣，或失去反应一旦无反应，如果需要，则进行心肺复苏，如果不知道如何处理，可只做单纯胸外按压式心肺复苏，每按压30次都要打开气道，发现口腔有任何异物都要取出。Version 4. 欧洲复苏委员会版成人：五次拍背+五次腹部冲击法，重复进行。儿童：五次拍背+五次腹部冲击法，重复进行。婴儿：五次拍背+五次胸部冲击法(要求比普通的胸外按压要更有力，速度更慢)，重复进行。如果失去反应，置于硬质地面上；对于儿童，打开气道，清除看得见的异物，给予五次人工呼吸，观察每次呼吸的反应，如果一次呼吸没有使胸廓抬起，则继续进行人工呼吸，直到人工呼吸五次。五次呼吸后还没反应，则开始胸外按压，以15次按压：2次人工呼吸，持续1分钟或五个循环，然后拨打120(如果还没打电话的话)，对于成人，则先进行胸外按压，然后2次人工呼吸，如此循环，每次按压结束后清除看得见的异物，直到病人恢复及正常呼吸。婴幼儿为何容易发生卡候呢？老年人为何容易发生卡候呢？1、一边进食一边说话，或一边进食一边做其他事情，精力明显分散易发生;2、医源性：服药时药片误吸进入气管。3、醉酒。4、吞咽时注意力不集中，就容易造成食物卡在喉部致呼吸堵塞。特别是在进食鱼类食物时，或吞咽过快。5、边吃饭边看手机。6、老年人由于牙齿缺如，咀嚼力弱，在进食硬质食物时多不易充分嚼碎，易成较大的块粒;或因吞咽机能减弱。7、老年人呼吸肌无力，咽反射弱，气管异物时不易咳出。8、进食粘软，大块，不易嚼碎食物，特别是义齿不合适容易发生。容易发生卡候的食物有哪些？1. 果冻老人和小孩吞食果冻容易发生意外，不能轻忽大意！建议家长给老人和小孩吃果冻的时候，不要一整颗给，可以先弄碎后再给老人和小孩食用。2. 麻花、糖果不好咬的食物，本来就容易噎住喉咙，不适合老人和小孩食用，如果真的要给老人和小孩食用，建议先切成丁状。3. 鱿鱼丝纤维过长，咬感过硬的零食，包括鱿鱼丝、牛肉干都不适合给老人和小孩吃。4.花生酱黏稠度过高，不适合老人和小孩吞食。5. 坚果类体积太小，有时老人和小孩可能来不及咀嚼就吞食下肚，容易噎到。6. 小巧的水果小巧圆形但里面带核的水果并不适合给老人和小孩食用，如龙眼、葡萄、樱桃等，可剥开去核后再给老人和小孩食用。7. 多纤维蔬菜纤维多且不易咬烂的蔬菜不适合老人和小孩，如芹菜、豆芽。8. 大肉块大块的肉块老人和小孩无法咬烂，若强吞下很容易噎到，应该切成薄肉片或肉丁。9. 长面太长的面条老人和小孩不易吞食，若以吸食的方式食用也容易噎到，烹调时可先切成小段再烹煮。10. 多刺的鱼建议选择鱼刺较少的鱼类烹煮，否则容易噎到并会刺伤老人和小孩食道与口腔。预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n院前急救联盟\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"},
{"title": "海姆立克急救法成人急救步骤-有来医生郭峰 副主任医师 中国医科大学附属盛京医院 三甲 2023-03-22一些情况病人无法表达被卡住的感觉,可通过其他征象判断,比如病人不能说话或者呼吸,口唇及面色青紫、失去知觉等。 海姆立克急救法,是用来对异物或食物意外卡喉窒息进行急救的...有来医生播报暂停", "link": "http://www.baidu.com/link?url=j0XEdcoNSRcFu4RbpGsbE6WNhsO2I8FVTIj3eVdsH_NoRVSV5-nArtMU2SHqDyRaQJLsbg9qEIgi0TsEDq88IyOiEOjtccOriP2tV0F1VGS", "content": "海姆立克急救法成人急救步骤有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法成人急救步骤郭峰副主任医师急诊科中国医科大学附属盛京医院三甲 | 全国第35去咨询00:0001:45成人患者海姆立克急救法操作如下：第一，施救者站在病人背后，用双臂环绕病人腰部。第二，施救者一手握拳，拳头拇指一侧，放在病人胸廓以下和肚脐以上的部位。施救者的另一只手抓住拳头，快速向上冲击压迫病人腹部，注意不能用拳击和挤压，不要挤压胸廓，用手上力量挤压而不用双臂力量挤压。第三，重复操作直到异物排出为止。如果病人已经失去意识可使病人取仰卧位，施救者面对病人，骑跨在病人髋部，双手交叠，将处在下面手掌根放在胸廓以下、肚脐以上部位，用施救者身体重量，快速冲击压迫病人腹部，反复操作，直到异物排出为止。一些情况病人无法表达被卡住的感觉，可通过其他征象判断，比如病人不能说话或者呼吸，口唇及面色青紫、失去知觉等。海姆立克急救法，是用来对异物或食物意外卡喉窒息进行急救的方法。"},
{"title": "赶快学会海姆立克急救法,关键时刻能救命!-护理常识-广东药...2017年11月28日  赶快学会海姆立克急救法,关键时刻能救命! 生活中呼吸道被异物堵塞的情况并不少见,尤其是家里有小孩的家庭,经常吃东西被呛到,有时候甚至情况紧急、威胁生命,这...广东药科大学附属第一医院播报暂停", "link": "http://www.baidu.com/link?url=mG4I4hAGCnbJ_2n_tIuOr9aBW5WucDjf7e6hM8QaFK17KHo3zF2wStwA5xoInwuvl-3OaQl3yoW3YoXoVJEMyK", "content": "赶快学会海姆立克急救法，关键时刻能救命！-护理常识-广东药科大学附属第一医院资料下载\n代谢病中心\n院史展馆 病症查询全文搜索首页医院概况医院简介医院荣誉农林院本部共和院区组织架构现任领导信息公开就医服务专科介绍专家介绍网上预约医保政策药事服务医学生教育院系专业新闻通讯教学管理学生园地校园风采校友会伦理委员会人员构成政策法规SOP通知公告下载专区科研教学科研技术药物临床试验国家卫计委临床药师培训基地继续教育住院医师规范化培训临床教学研究生教育阶梯式胃癌早期筛查体系医院文化服务理念院训院徽廉政文化先进人物志愿者服务院史馆护理园地护理动态护理工作介绍护理常识专科护理党群风采党建工作职工之家青年园地战\"疫\"专栏媒体报道招标招聘医院首页\n-\n医院概况\n-\n护理常识\n-\n赶快学会海姆立克急救法，关键时刻能救命！\n赶快学会海姆立克急救法，关键时刻能救命！\n无 2017/11/28供稿/来源：\n初审/编辑：\n审核：\n审核发布：华医网\n生活中呼吸道被异物堵塞的情况并不少见，尤其是家里有小孩的家庭，经常吃东西被呛到，有时候甚至情况紧急、威胁生命，这时候就要求我们掌握一些急救技巧了。\n首先我们要知道，用手去抠的做法是不对的，这种方法有时甚至会适得其反、让异物卡得更深。\n那么遇到异物卡住气道的时候到底该怎么办？\n第一步，判断气道是否被完全阻塞。\n气道完全阻塞后，人会无法呼吸或者呼吸极其费力、无法正常咳嗽、会因缺氧而脸色变紫。反之，如果呼吸正常、还能咳嗽，就说明气道没有被完全阻塞。\n如果气道没有完全阻塞，可以鼓励窒息者通过咳嗽排出异物；如果发现气道已经完全阻塞了（呼吸困难、不咳嗽、脸色变紫等），就需要采取下面这种急救方法——海姆立克急救法。\n海姆立克是一名美国的外科医生，他发明的这种急救方法被证明对于气道梗阻来说很有效，因此被广泛应用。它的原理是增加腹部和胸部的压力，从而将进入气道的物体挤出。\n那么海姆立克急救法到底怎么操作？\n1.仍然需要强调的是，海姆立克急救法适用于气道完全阻塞的人，这些人具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。\n2.实施海姆立克急救法之前不要忘了先让旁边的人拨打120，请求专业帮助。\n3.海姆立克急救法的具体操作：\n施救者站在窒息者身后，将窒息者双腿分开形成一个三脚架形；\n从背后环住窒息者，手放在窒息者的腹部（胸骨以下、肚脐以上）；\n双手握拳，拳心向内向上挤压窒息者的腹部。注意挤压要快速有力，可以迅速挤压5次看窒息者的反应。\n如果急救有效的话，窒息者会咳出气道中的阻塞物。\n注意事项\n1.如果窒息者是1岁以上的孩子，用力要轻些。\n2.如果窒息者失去意识，需要进行心肺复苏。\n3.如果是1岁以下的孩子窒息，需要采取另一种姿势：\n把孩子抱起来，一只手捏面部两侧的同时托住后颈部，使孩子面朝下，另一只手拍背5次，观察孩子是否将异物吐出。\n如果无效，把孩子翻转，使孩子躺在坚硬的地面或床板或放在抢救者的大腿上。抢救者以两手中指或食指，冲击压迫胸部，动作需要轻柔但快速，按压5次后观察孩子的反应。\n当然，防患于未然才是最好的方式。尤其是对于家里有小孩的家庭，注意喂饭时要慢、量不要过多，不要喂有核的和过于坚硬的东西。此外还要看管到位，防止孩子玩闹时将异物塞入口中。\n如果真的发生了异物卡住气道的事件，也需要我们快速做出反应。\n这种急救方法你学会了吗?相关阅读分娩前产妇心理护理 避免留置针所致静脉炎的十招！ 心源性休克病人标准护理计划 用PICC采集血标本的方法 房室传导阻滞护理常规 急性心肌梗死护理常规 留置尿管失败的常见原因和应对方法 七步数字记忆法，巧记院感小知识 上一篇:这些临床小常识，你知道吗？ 下一篇:用PICC采集血标本的方法信息中心最新动态通知公告医疗信息媒体报道招标招聘最新动态· 广东药科大学附属第一医院“\n· 【亮特色 树品牌 促发展】\n· 党建合力，共向未来——广药\n· 广药大附一院（第一临床医学\n· 支部共建齐探索，中华美育润\n· 正式签约！广东药科大学附属\n· 正式签约！广东药科大学附属\n· 全市排名第一！我院在广州市\n· 携手共进，共筑健康桥梁\n· 双百共建促提升|广东药科大\n了解这些有可能对您的就诊有所帮助\n交通指南\n就医指南\n出诊查询\n专家介绍\n科室介绍\n名医科普 医院首页医院概况病症列表预约挂号留言咨询来院路线公交线路：途经农林下路站的公交车线路：16/63/112/192/221/223/225/247/285/287/517/535/542/夜15/夜36东山口电车总站：102/107/108地铁线路：地铁一号线东山口站C出口农林院本部（住院部、门诊部）地址：广州市越秀区农林下路19号电话：020-61339399（客服科）　020-61326127（预约挂号电话）　61321923（急诊科）　020-61326827(体检中心)共和门诊地址：广州市越秀区共和西横街1号　电话：020-61330057（服务台）订阅号服务号手机版版权所有 ©2005-2021 广东药科大学附属第一医院.\n|\n备案编号： 粤ICP备14066318号 |"},
{"title": "赶快学会海姆立克急救法,关键时刻能救命!-护理常识-广东药...2017年11月28日  赶快学会海姆立克急救法,关键时刻能救命! 生活中呼吸道被异物堵塞的情况并不少见,尤其是家里有小孩的家庭,经常吃东西被呛到,有时候甚至情况紧急、威胁生命,这...广东药科大学附属第一医院播报暂停", "link": "http://www.baidu.com/link?url=aNL267lyDYOIFrmIfS_mEjGjiWKuMuyfzaLbrNTA8_EpAe0VQCm-sOqgc_US77DKVP65GYc_6-Bd0roY-XIQb_", "content": "赶快学会海姆立克急救法，关键时刻能救命！-护理常识-广东药科大学附属第一医院资料下载\n代谢病中心\n院史展馆 病症查询全文搜索首页医院概况医院简介医院荣誉农林院本部共和院区组织架构现任领导信息公开就医服务专科介绍专家介绍网上预约医保政策药事服务医学生教育院系专业新闻通讯教学管理学生园地校园风采校友会伦理委员会人员构成政策法规SOP通知公告下载专区科研教学科研技术药物临床试验国家卫计委临床药师培训基地继续教育住院医师规范化培训临床教学研究生教育阶梯式胃癌早期筛查体系医院文化服务理念院训院徽廉政文化先进人物志愿者服务院史馆护理园地护理动态护理工作介绍护理常识专科护理党群风采党建工作职工之家青年园地战\"疫\"专栏媒体报道招标招聘医院首页\n-\n科研教学\n-\n护理常识\n-\n赶快学会海姆立克急救法，关键时刻能救命！\n赶快学会海姆立克急救法，关键时刻能救命！\n无2017/11/28\n生活中呼吸道被异物堵塞的情况并不少见，尤其是家里有小孩的家庭，经常吃东西被呛到，有时候甚至情况紧急、威胁生命，这时候就要求我们掌握一些急救技巧了。\n首先我们要知道，用手去抠的做法是不对的，这种方法有时甚至会适得其反、让异物卡得更深。\n那么遇到异物卡住气道的时候到底该怎么办？\n第一步，判断气道是否被完全阻塞。\n气道完全阻塞后，人会无法呼吸或者呼吸极其费力、无法正常咳嗽、会因缺氧而脸色变紫。反之，如果呼吸正常、还能咳嗽，就说明气道没有被完全阻塞。\n如果气道没有完全阻塞，可以鼓励窒息者通过咳嗽排出异物；如果发现气道已经完全阻塞了（呼吸困难、不咳嗽、脸色变紫等），就需要采取下面这种急救方法——海姆立克急救法。\n海姆立克是一名美国的外科医生，他发明的这种急救方法被证明对于气道梗阻来说很有效，因此被广泛应用。它的原理是增加腹部和胸部的压力，从而将进入气道的物体挤出。\n那么海姆立克急救法到底怎么操作？\n1.仍然需要强调的是，海姆立克急救法适用于气道完全阻塞的人，这些人具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。\n2.实施海姆立克急救法之前不要忘了先让旁边的人拨打120，请求专业帮助。\n3.海姆立克急救法的具体操作：\n施救者站在窒息者身后，将窒息者双腿分开形成一个三脚架形；\n从背后环住窒息者，手放在窒息者的腹部（胸骨以下、肚脐以上）；\n双手握拳，拳心向内向上挤压窒息者的腹部。注意挤压要快速有力，可以迅速挤压5次看窒息者的反应。\n如果急救有效的话，窒息者会咳出气道中的阻塞物。\n注意事项\n1.如果窒息者是1岁以上的孩子，用力要轻些。\n2.如果窒息者失去意识，需要进行心肺复苏。\n3.如果是1岁以下的孩子窒息，需要采取另一种姿势：\n把孩子抱起来，一只手捏面部两侧的同时托住后颈部，使孩子面朝下，另一只手拍背5次，观察孩子是否将异物吐出。\n如果无效，把孩子翻转，使孩子躺在坚硬的地面或床板或放在抢救者的大腿上。抢救者以两手中指或食指，冲击压迫胸部，动作需要轻柔但快速，按压5次后观察孩子的反应。\n当然，防患于未然才是最好的方式。尤其是对于家里有小孩的家庭，注意喂饭时要慢、量不要过多，不要喂有核的和过于坚硬的东西。此外还要看管到位，防止孩子玩闹时将异物塞入口中。\n如果真的发生了异物卡住气道的事件，也需要我们快速做出反应。\n这种急救方法你学会了吗?相关阅读分娩前产妇心理护理 避免留置针所致静脉炎的十招！ 心源性休克病人标准护理计划 用PICC采集血标本的方法 房室传导阻滞护理常规 急性心肌梗死护理常规 留置尿管失败的常见原因和应对方法 七步数字记忆法，巧记院感小知识 上一篇:这些临床小常识，你知道吗？ 下一篇:用PICC采集血标本的方法科研教学科研技术药物临床试验国家卫计委临床药师培训基地继续教育住院医师规范化培训临床教学研究生招生阶梯式胃癌早期筛查体系最新动态· 广东药科大学附属第一医院“\n· 【亮特色 树品牌 促发展】\n· 党建合力，共向未来——广药\n· 广药大附一院（第一临床医学\n· 支部共建齐探索，中华美育润\n· 正式签约！广东药科大学附属\n· 正式签约！广东药科大学附属\n· 全市排名第一！我院在广州市\n· 携手共进，共筑健康桥梁\n· 双百共建促提升|广东药科大\n了解这些有可能对您的就诊有所帮助\n交通指南\n就医指南\n出诊查询\n专家介绍\n科室介绍\n名医科普 医院首页医院概况病症列表预约挂号留言咨询来院路线公交线路：途经农林下路站的公交车线路：16/63/112/192/221/223/225/247/285/287/517/535/542/夜15/夜36东山口电车总站：102/107/108地铁线路：地铁一号线东山口站C出口农林院本部（住院部、门诊部）地址：广州市越秀区农林下路19号电话：020-61339399（客服科）　020-61326127（预约挂号电话）　61321923（急诊科）　020-61326827(体检中心)共和门诊地址：广州市越秀区共和西横街1号　电话：020-61330057（服务台）订阅号服务号手机版版权所有 ©2005-2021 广东药科大学附属第一医院.\n|\n备案编号： 粤ICP备14066318号 |"},
{"title": "赶快学会海姆立克急救法,关键时刻能救命!-护理常识-广东药...2017年11月28日  赶快学会海姆立克急救法,关键时刻能救命! 生活中呼吸道被异物堵塞的情况并不少见,尤其是家里有小孩的家庭,经常吃东西被呛到,有时候甚至情况紧急、威胁生命,这...广东药科大学附属第一医院播报暂停", "link": "http://www.baidu.com/link?url=mG4I4hAGCnbJ_2n_tIuOr9aBW5WucDjf7e6hM8QaFK_olryq_7YWoqePQie_CQo32zSml8lcYVeEeBL3u_GtwK", "content": "赶快学会海姆立克急救法，关键时刻能救命！-护理常识-广东药科大学附属第一医院资料下载\n代谢病中心\n院史展馆 病症查询全文搜索首页医院概况医院简介医院荣誉农林院本部共和院区组织架构现任领导信息公开就医服务专科介绍专家介绍网上预约医保政策药事服务医学生教育院系专业新闻通讯教学管理学生园地校园风采校友会伦理委员会人员构成政策法规SOP通知公告下载专区科研教学科研技术药物临床试验国家卫计委临床药师培训基地继续教育住院医师规范化培训临床教学研究生教育阶梯式胃癌早期筛查体系医院文化服务理念院训院徽廉政文化先进人物志愿者服务院史馆护理园地护理动态护理工作介绍护理常识专科护理党群风采党建工作职工之家青年园地战\"疫\"专栏媒体报道招标招聘医院首页\n-\n党群风采\n-\n护理常识\n-\n赶快学会海姆立克急救法，关键时刻能救命！\n赶快学会海姆立克急救法，关键时刻能救命！\n无2017/11/28\n生活中呼吸道被异物堵塞的情况并不少见，尤其是家里有小孩的家庭，经常吃东西被呛到，有时候甚至情况紧急、威胁生命，这时候就要求我们掌握一些急救技巧了。\n首先我们要知道，用手去抠的做法是不对的，这种方法有时甚至会适得其反、让异物卡得更深。\n那么遇到异物卡住气道的时候到底该怎么办？\n第一步，判断气道是否被完全阻塞。\n气道完全阻塞后，人会无法呼吸或者呼吸极其费力、无法正常咳嗽、会因缺氧而脸色变紫。反之，如果呼吸正常、还能咳嗽，就说明气道没有被完全阻塞。\n如果气道没有完全阻塞，可以鼓励窒息者通过咳嗽排出异物；如果发现气道已经完全阻塞了（呼吸困难、不咳嗽、脸色变紫等），就需要采取下面这种急救方法——海姆立克急救法。\n海姆立克是一名美国的外科医生，他发明的这种急救方法被证明对于气道梗阻来说很有效，因此被广泛应用。它的原理是增加腹部和胸部的压力，从而将进入气道的物体挤出。\n那么海姆立克急救法到底怎么操作？\n1.仍然需要强调的是，海姆立克急救法适用于气道完全阻塞的人，这些人具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。\n2.实施海姆立克急救法之前不要忘了先让旁边的人拨打120，请求专业帮助。\n3.海姆立克急救法的具体操作：\n施救者站在窒息者身后，将窒息者双腿分开形成一个三脚架形；\n从背后环住窒息者，手放在窒息者的腹部（胸骨以下、肚脐以上）；\n双手握拳，拳心向内向上挤压窒息者的腹部。注意挤压要快速有力，可以迅速挤压5次看窒息者的反应。\n如果急救有效的话，窒息者会咳出气道中的阻塞物。\n注意事项\n1.如果窒息者是1岁以上的孩子，用力要轻些。\n2.如果窒息者失去意识，需要进行心肺复苏。\n3.如果是1岁以下的孩子窒息，需要采取另一种姿势：\n把孩子抱起来，一只手捏面部两侧的同时托住后颈部，使孩子面朝下，另一只手拍背5次，观察孩子是否将异物吐出。\n如果无效，把孩子翻转，使孩子躺在坚硬的地面或床板或放在抢救者的大腿上。抢救者以两手中指或食指，冲击压迫胸部，动作需要轻柔但快速，按压5次后观察孩子的反应。\n当然，防患于未然才是最好的方式。尤其是对于家里有小孩的家庭，注意喂饭时要慢、量不要过多，不要喂有核的和过于坚硬的东西。此外还要看管到位，防止孩子玩闹时将异物塞入口中。\n如果真的发生了异物卡住气道的事件，也需要我们快速做出反应。\n这种急救方法你学会了吗?相关阅读分娩前产妇心理护理 避免留置针所致静脉炎的十招！ 心源性休克病人标准护理计划 用PICC采集血标本的方法 房室传导阻滞护理常规 急性心肌梗死护理常规 留置尿管失败的常见原因和应对方法 七步数字记忆法，巧记院感小知识 上一篇:这些临床小常识，你知道吗？ 下一篇:用PICC采集血标本的方法党群风采党建工作职工之家青年园地战\"疫\"专栏最新动态· 广东药科大学附属第一医院“\n· 【亮特色 树品牌 促发展】\n· 党建合力，共向未来——广药\n· 广药大附一院（第一临床医学\n· 支部共建齐探索，中华美育润\n· 正式签约！广东药科大学附属\n· 正式签约！广东药科大学附属\n· 全市排名第一！我院在广州市\n· 携手共进，共筑健康桥梁\n· 双百共建促提升|广东药科大\n了解这些有可能对您的就诊有所帮助\n交通指南\n就医指南\n出诊查询\n专家介绍\n科室介绍\n名医科普 医院首页医院概况病症列表预约挂号留言咨询来院路线公交线路：途经农林下路站的公交车线路：16/63/112/192/221/223/225/247/285/287/517/535/542/夜15/夜36东山口电车总站：102/107/108地铁线路：地铁一号线东山口站C出口农林院本部（住院部、门诊部）地址：广州市越秀区农林下路19号电话：020-61339399（客服科）　020-61326127（预约挂号电话）　61321923（急诊科）　020-61326827(体检中心)共和门诊地址：广州市越秀区共和西横街1号　电话：020-61330057（服务台）订阅号服务号手机版版权所有 ©2005-2021 广东药科大学附属第一医院.\n|\n备案编号： 粤ICP备14066318号 |"},
{"title": "​海姆立克急救法(急救技能,多图示意)|冲击|反应|进行|如...2021年11月29日  海姆立克急救法在撞击时,可能会对内脏造成伤害,所以急救后一定要去医院检查。 孕妇急救 对于极度肥胖及怀孕后期发生呼吸道异物堵塞的患者,应当采用胸部冲击法,姿势不变,只是将左手...健康界播报暂停", "link": "http://www.baidu.com/link?url=wMAOLueIYs8prFsTdlr7_jUcp8cv1V2YiW65sEa2PfAeU0ieRlUFDxIQWxl2b5cmBejnKBB4I3Aa2c3xm71bYoSPXDI_yCOHlwsvJwCGkg7", "content": "​海姆立克急救法（急救技能，多图示意）|冲击|反应|进行|如果|异物|-健康界首页快讯关注资讯健康科技热点视频产业政策护理投资医改养老疫情人物医保疾病管理English临床心血管肿瘤内分泌妇儿感染专题活动知识首页快讯关注资讯健康科技热点视频产业政策护理投资医改养老海外人物保险疾病管理English临床心血管专题活动智库知识北斗学苑评选第四届全国县域擂台赛健康中国V创新产业榜2022医联体建设征集第五季管理奖V创新挑战赛党建创意评选更多会议排行全球医疗健康界APP欢迎登录体验更多功能您还未登录登录后即可体验更多功能立即登录文章收藏资源下载评论互动积分好礼发布文章发布课程发布文档我的消息账号设置退出登录搜索\n​海姆立克急救法（急救技能，多图示意）\n202111/29+分享\n手机扫码，一键分享给微信好友评论\n米勒之声\nA-A+ “海姆立克急救法”也叫腹部冲击法。“海姆立克急救法”也叫腹部冲击法。当有人发生异物窒息时，身边的人先从背后环抱患者，握拳抵住其肋骨下缘与肚脐之间，再向上推压以增加气管，利用冲击产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流，这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物排出，使人获救。来源：深读视频临床表现     如果我们发现有人突然面色青紫、口唇发绀，昏迷倒地，尤其是这个人在进餐时发生状况，我们就应该立刻想到他很可能发生了气道异物阻塞。如果这个人神志清楚，他会感到极度痛苦，常常不由自主地将手呈现“V”字形紧紧抓住自己的喉咙，这个姿势在急诊医学领域中非常着名，称为“海姆立克征象”。简言之，哈姆力克征象的快速简易识别：三不能+V型手。三不能是：异物阻塞气管后，患者不能说话、不能呼吸、不能咳嗽。V型手就是当患者出现“三不能”时。双手不由自主呈现V型紧紧抓住自己的喉咙。识别出海姆立克征象，请立即使用“海姆力克”手法进行急救。如何正确的急救呢？如果发生意外的是孩子，一只手掌托住宝宝的胸部，将孩子头低脚高地放在大腿上，另一只手拍孩子的背心，直到拍出异物为止。成人发生意外怎么做？ 首先站在病人的背后，来个后背式拥抱，然后一手握拳，拇指侧顶在病人上腹部，就是肚脐以上、胸廓以下的位置。 接着另一只手抓住拳头，快速向内、向上用力压迫病人的腹部。 你可是隔着厚厚的脂肪去顶他的肺呀，要快速、大力、一击即中！如果病人昏迷了，把病人放平躺下，施救者骑在病人腰部，握紧拳头，手臂伸直，用力推病人的上腹部，直到异物被吐出。如果独自一人时被噎住了，怎么自救？ 握紧拳头，将拳头靠在 椅背上或桌边，对准 肚脐上方，使劲 撞向拳头，直到把异物撞出来为止。 重点：用力的方向一定是向内、向上的。海姆立克急救法在撞击时，可能会对内脏造成伤害，所以急救后一定要去医院检查。孕妇急救对于极度肥胖及怀孕后期发生呼吸道异物堵塞的患者，应当采用胸部冲击法，姿势不变，只是将左手的虎口贴在患者胸骨下端即可，注意不要偏离胸骨，以免造成肋骨骨折。 其他四个版本的急救措施Version 1. 加拿大院前急救手册版有反应的成人或1岁及以上的儿童：5次拍背，5次腹部冲击，5次胸部冲击有反应的肥胖成人或孕妇：5次拍背+5次胸部冲击，反复进行，直到开始呼吸或咳嗽，或变成无反应。有反应的儿童(矮小者)：5次拍背，然后5次胸部冲击或5次腹部冲击，以此重复。自己一人，如何自救？靠在安全的椅子上进行腹部冲击：1岁以下婴儿：5次拍背+5次胸部按压，反复进行，直到开始咳嗽、哭泣、呼吸、或无反应。一旦变为无反应(注意，无需再判断有无呼吸)，派人拨打120，如果没有其他人在场，首先应将患者置于坚硬平面上开始心肺复苏，应首先进行30次胸外按压，结束后打开气道，如果看到异物则进行移除，如果看不到，不要伸手指进患者咽喉，这个操作可能会使得异物掉的更深。然后进行2次人工呼吸，重复进行cpr操作，到2min时如果还没有打急救电话，则开始呼叫120，继续CPR，直到患者恢复或急救人员到达。Version 2. 美国红十字会版有反应的成人：5次拍背+5次腹部冲击，循环进行，直至异物排出、能强有力咳嗽或呼吸、或变得无反应。有反应的儿童：5次拍背+5次腹部冲击，循环进行，直至异物排出、能强有力咳嗽或呼吸、或变得无反应。有反应的婴儿：5次拍背+5次胸部按压，循环进行，直至异物排出、能强有力咳嗽、哭声、或变得无反应。 Version 3. 美国心脏协会版成人：使用腹部冲击法重复冲击，直到异物被冲出、能说话、咳嗽、呼吸、或失去反应。肥胖或孕妇：使用胸部冲击法儿童：使用腹部冲击法，如果抱不住则可采用胸部冲击法。婴儿：五次拍背+五次胸部按压，重复进行，直至婴儿呼吸、咳嗽、哭泣，或失去反应一旦无反应，如果需要，则进行心肺复苏，如果不知道如何处理，可只做单纯胸外按压式心肺复苏，每按压30次都要打开气道，发现口腔有任何异物都要取  Version 4. 欧洲复苏委员会版成人：五次拍背+五次腹部冲击法，重复进行。儿童：五次拍背+五次腹部冲击法，重复进行。婴儿：五次拍背+五次胸部冲击法(要求比普通的胸外按压要更有力，速度更慢)，重复进行。如果失去反应，置于硬质地面上；对于儿童，打开气道，清除看得见的异物，给予五次人工呼吸，观察每次呼吸的反应，如果一次呼吸没有使胸廓抬起，则继续进行人工呼吸，直到人工呼吸五次。五次呼吸后还没反应，则开始胸外按压，以15次按压：2次人工呼吸，持续1分钟或五个循环，然后拨打120(如果还没打电话的话)，对于成人，则先进行胸外按压，然后2次人工呼吸，如此循环，每次按压结束后清除看得见的异物，直到病人恢复及正常呼吸。 婴幼儿为何容易发生卡候呢？老年人为何容易发生卡候呢？1、一边进食一边说话，或一边进食一边做其他事情，精力明显分散易发生;2、医源性：服药时药片误吸进入气管。3、醉酒。4、吞咽时注意力不集中，就容易造成食物卡在喉部致呼吸堵塞。特别是在进食鱼类食物时，或吞咽过快。5、边吃饭边看手机。6、老年人由于牙齿缺如，咀嚼力弱，在进食硬质食物时多不易充分嚼碎，易成较大的块粒;或因吞咽机能减弱。7、老年人呼吸肌无力，咽反射弱，气管异物时不易咳出。8、进食粘软，大块，不易嚼碎食物，特别是义齿不合适容易发生。  容易发生卡候的食物有哪些？1. 果冻老人和小孩吞食果冻容易发生意外，不能轻忽大意！建议家长给老人和小孩吃果冻的时候，不要一整颗给，可以先弄碎后再给老人和小孩食用。2. 麻花、糖果不好咬的食物，本来就容易噎住喉咙，不适合老人和小孩食用，如果真的要给老人和小孩食用，建议先切成丁状。3. 鱿鱼丝纤维过长，咬感过硬的零食，包括鱿鱼丝、牛肉干都不适合给老人和小孩吃。4.花生酱黏稠度过高，不适合老人和小孩吞食。5. 坚果类体积太小，有时老人和小孩可能来不及咀嚼就吞食下肚，容易噎到。6. 小巧的水果小巧圆形但里面带核的水果并不适合给老人和小孩食用，如龙眼、葡萄、樱桃等，可剥开去核后再给老人和小孩食用。7. 多纤维蔬菜纤维多且不易咬烂的蔬菜不适合老人和小孩，如芹菜、豆芽。8. 大肉块大块的肉块老人和小孩无法咬烂，若强吞下很容易噎到，应该切成薄肉片或肉丁。9. 长面太长的面条老人和小孩不易吞食，若以吸食的方式食用也容易噎到，烹调时可先切成小段再烹煮。10. 多刺的鱼建议选择鱼刺较少的鱼类烹煮，否则容易噎到并会刺伤老人和小孩食道与口腔。来源：院前急救联盟剩余70% 认证后阅读全文阅读全文不感兴趣看过了取消本文由“健康号”用户上传、授权发布，以上内容（含文字、图片、视频）不代表健康界立场。“健康号”系信息发布平台，仅提供信息存储服务，如有转载、侵权等任何问题，请联系健康界（jkh@hmkx.cn）处理。\t\t\t\t\t关键词:\t\t\t\t\t\t\t\t\t\t\t冲击,反应,进行,如果,异物\t\t\t\t\t人点赞人收藏打赏不感兴趣看过了取消我有话说共0条评论0/500评论字数超出限制 表情\n同步到新浪微博\n评论 还没有人评论过,赶快抢沙发吧!为你推荐推荐课程社群医生交流群加入医生交流群扫码加入进群需提交用户信息，审核通过后方可加入。医院运营群加入医院运营群扫码加入进群需提交用户信息，审核通过后方可加入。医技交流群加入医技交流群扫码加入进群需提交用户信息，审核通过后方可加入。护士交流群加入护士交流群扫码加入进群需提交用户信息，审核通过后方可加入。大健康行业交流群加入大健康行业交流群扫码加入进群需提交用户信息，审核通过后方可加入。社群医生交流群加入医生交流群扫码加入进群需提交用户信息，审核通过后方可加入。医院运营群加入医院运营群扫码加入进群需提交用户信息，审核通过后方可加入。医技交流群加入医技交流群扫码加入进群需提交用户信息，审核通过后方可加入。护士交流群加入护士交流群扫码加入进群需提交用户信息，审核通过后方可加入。大健康行业交流群加入大健康行业交流群扫码加入进群需提交用户信息，审核通过后方可加入。精彩视频12上一页下一页健康界峰会中国医院排行榜全国医院擂台赛公众号矩阵关注我们健康界App健康界公众号健康界小程序\n010-82736610\n股票代码: 872612\n寻求报道寻求合作热门产品关于我们免责条款版权说明快速入口广告与服务版权合作战略合作意见反馈\n&copy2012-2022  北京华媒康讯信息技术股份有限公司  All Rights Reserved.  注册地址:北京  联系电话:010-82736610\n广播电视节目制作经营许可证  —（京）字第 17437号\n京海食药监械经营备20200522号京ICP备12011723号 京ICP证150092号\n京公网安备 11010802020745号\n工商备案公示信息\n互联网药品信息服务资格证书((京)-非经营性-2020-0015)x意见反馈*您的反馈对象: 必填健康界APP、网站健康界用户及VIP会员健康界学院课程、课件健康界商城*请详细描述您的问题或建议: 必填0/ 500谢谢您的反馈，如果有主动联系我们的需要，请拨打以下热线：1、健康界APP、网站：17801368257（周一至周五 8：00-18：00）2、健康界用户及VIP会员：17801368257（周一至周日 8：00-18：00）3、健康界学院、智库：18210568191（周一至周日 8：00-18：00）4、健康界商城：17801368257（周一至周日 8：00-18：00）意见反馈提交成功您的申请提交成功确定取消意见反馈下载APP健康界APP医疗健康专业知识智享平台更多产品友会健康界知识健康会议，只上友会！返回顶部剩余5秒×打赏金额认可我就打赏我~1元5元10元20元50元其它打赏打赏作者认可我就打赏我~×扫描二维码立即打赏给Ta吧！温馨提示：仅支持微信支付！"},
{"title": "海姆立克急救法2023年3月14日  异物阻塞气管后,患者会出现“三不能”:不能说话、不能呼吸、不能咳嗽。当患者出现“三不能”时,双手不由自主呈现V型紧紧抓住自己的喉咙,这个姿势在急诊医学领...光明区政府在线播报暂停", "link": "http://www.baidu.com/link?url=fPdaBbj2ffZEcxfaTJ0yMFx9drFhojsgc-YIvSM4sj0WsPRQER-5hDsHU5Z6L9YdSfNIr8sclytslt5B0fhbCwV0Nn2WFZnCIctI56ZF9gr_AiMj1YXbdjbVXu5A8QhV", "content": "海姆立克急救法EN 英文版繁无障碍邮箱入口数据开放关怀版\n新闻\n新闻服务网站首页信息公开政务服务互动交流走进光明\n新闻\n新闻服务网站首页信息公开政务服务互动交流走进光明繁 邮箱入口数据开放关怀版首页 > 政务服务 > 医疗服务 > 常见问题\n海姆立克急救法\n日期：2023年 03月\n14日    信息来源： 卫生健康局\n字号：大中小　　海姆立克急救法也叫腹部冲击法。当有人发生异物窒息时，身边的人先从背后环抱患者，握拳抵住其肋骨下缘与肚脐之间，再向上推压，利用冲击产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流，这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物排出，使人获救。　　那么，我们要如何判断在什么情况下要立即使用海姆立克急救法？海姆立克急救法要如何正确使用呢？　　一、海姆立克征象识别：三不能+V型手　　在生活中，如果我们发现有人突然面色青紫、口唇发绀，昏迷倒地，尤其是这个人在进餐时发生状况，我们就应该立刻想到他很可能发生了气道异物阻塞。异物阻塞气管后，患者会出现“三不能”：不能说话、不能呼吸、不能咳嗽。当患者出现“三不能”时，双手不由自主呈现V型紧紧抓住自己的喉咙，这个姿势在急诊医学领域中非常著名，称为“海姆立克征象”。　　二、正确使用海姆立克急救法　　（一）1岁以下婴儿　　抢救者取坐位或单膝跪地，使婴儿俯卧于操作者手臂上，婴儿两条腿分开骑跨在手臂两侧。然后将前臂靠在膝盖或大腿上，手托住婴儿头及下颌，保持婴儿的头低于躯干，用另一手掌根部向前下方，用力叩击婴儿背部两肩胛中点，每秒一次，拍打5次。边拍打边仔细观察婴儿是否排出异物。　　若婴儿情况并未好转，则将婴儿翻转过来，用手臂托住婴儿头背部，保持患儿的头低于躯干，两条腿骑跨手臂之间，抢救者前臂放在大腿上，形成支撑，另一手食、中两指放于婴儿两乳头连线中点下方、胸骨下半段进行冲击，每秒一次，按压5次。若异物未排出，再次翻转，继续上述方法，直到异物排出。　　（二）成人及1岁以上儿童　　抢救者站在患者背后，以前腿弓、后腿蹬的姿势站稳，然后使患者坐在自己弓起的大腿上，并让其身体略前倾。然后用两手环绕患者的腰部，一手握空心拳，用拇指侧顶住患者腹部正中线肚脐上方两横指处、剑突下方, 另一手抓住握拳的手，快速向内、向上挤压冲击患者的腹部。约每秒一次，反复冲击，直至异物排出。　　（三）体型比较大或已昏迷患者　　抢救者应使患者平卧，开放气道，然后骑跨在患者的大腿两侧，一手覆于另一手掌背面，两手同向，将下面一手的掌根放在患者腹部脐上两指处，用身体重量，快速向上冲击患者的腹部，直至异物排出。　　（四）妊娠或过度肥胖患者　　抢救者站在患者背后，使患者身体前倾，用两手臂环绕患者的胸部，一手握拳，另一手抓住握拳的手，将拇指侧放在患者胸骨下半段，向后连续冲击，直至异物排出。　　（五）自救　　一手握拳，拇指侧对准腹部，另一手抓住握拳的手，快速冲击腹部，或用圆角或椅背快速挤压腹部。在这种情况下，任何钝角物件都可以用来冲压腹部，使阻塞物排出。【打印本页】【关闭窗口】\n分享到：\nfooter关于我们 | \t\t\t\t\t\t网站地图 | \t\t\t\t\t\t隐私声明 | \t\t\t\t\t\t版权保护 | \t\t\t\t\t\t联系我们 \t\t\t\t\t\t深圳市光明区人民政府办公室主办\t\t\t\t\t网站备案号：粤ICP备16060645号-1 网站标识码：4403900004 粤公网安备：44030402006457号投诉电话：0755-12345\n投诉地址：深圳市光明区光明街道碧眼路1号信访大厅执法投诉电话：0755-88211194\n执法投诉信箱：sfjzfts@szgm.gov.cn"},
{"title": "海姆立克急救法_华中科技大学协和深圳医院_海姆,立克,急救法2023年3月7日  海姆立克法适用于1岁以上的儿童及成人,当患者产生严重气道异物梗阻典型征象,并且清醒可站立时,可使用海姆立克急救法! 表现为: 1.不能说话 2.不能咳嗽 3.表情痛苦,几乎无法呼吸 海姆...华中科技大学协和深圳医院播报暂停", "link": "http://www.baidu.com/link?url=4MiUcMdVGzVEcVQjPeDfYqFL_99cYIMuyUUgmWnb1jM8lsVYcJgtRjpw4Eu8eCqHRCuuSQW2s_Cr4vZNv-Qxfq", "content": "海姆立克急救法_华中科技大学协和深圳医院_海姆,立克,急救法返回顶部请输入关键字确定 公众版学术版英文版院内网\n首页医院概况 医院简介 组织机构 历/现任领导 医院荣誉医院历史\n医学教育\n本科教育硕士/博士/博士后培养住院医师规范化培训继续医学教育医学模拟中心\n科学研究\n科研管理GCP\n学科建设 三名工程重点学科重点实验室\n新闻中心\n医院要闻综合新闻医院视频专题专栏媒体聚焦通知公告信息公开招标采购人才招聘招采系统\n医院文化\n文化动态文化理念院史馆公益服务南医之家\n智慧医院 智慧医疗智慧管理智慧服务\n对外合作首页医学教育 医学模拟中心最新动态正文\n海姆立克急救法\n时间：2023-03-07\n亨利·海姆利希，美国胸外科医生\n你可能没听过“亨利·海姆利希”这个名字，但你一定听过“海姆立克急救法”。\n什么是海姆立克法\n海姆立克急救法，是从事外科的亨利·海姆利希医生发明的，在临床实践中，他被大量食物、异物窒息造成呼吸道梗阻致死的病例震惊。经过反复研究和多次的动物实验，他在1974年发明了一套利用肺部残留气体，形成气流冲出异物的急救方法。\n通过压迫上腹部使膈肌突然上升，利用产生的冲击力将异物排出，恢复气道的通畅。\n这种普通人不用经过培训也能掌握的救命术为世人瞩目，并迅速地被普及，1975年这一技术被命名为“海姆立克急救法”。\n海姆立克急救法是全世界抢救气管异物患者的标准方法。一种专门抢救急性呼吸道被异物阻塞从而引起呼吸困难的方法，是目前世界上公认有效的抢救方法之一。\n《世界名人录》称海姆利希为“世界上拯救生命最多的人”。\n什么情况下可以使用海姆立克法？\n海姆立克法适用于1岁以上的儿童及成人，当患者产生严重气道异物梗阻典型征象，并且清醒可站立时，可使用海姆立克急救法！\n表现为：\n1.不能说话\n2.不能咳嗽\n3.表情痛苦，几乎无法呼吸\n海姆立克急救方法\n01 他救\n海姆立克法可以用简单的“弓步”“剪刀”“石头”“布”口诀来记忆海姆立克急救法的手法和作用位置。\n弓步：急救者首先以前腿弓，后腿登的姿势站稳，然后使患者坐在自己弓起的大腿上，并让其身体略前倾\n剪刀：肚脐上2指；急救者将双臂分别从患者两腋下前伸并环抱患者。右手伸出，示指和中指两个手指并拢，像一个闭合的剪刀，将剪刀放置于肚脐上方，即可找到按压点。\n石头：左手握拳，并用拳眼（注意是用拳眼对准腹部而不是拳心）抵住右手示指上面的位置；\n布：用右手包住“石头”，快速向后上方冲击，直到患者把异物咳出。\n02自救\n当自己发生异物卡喉时，趁着意识清楚一定要争分夺秒。使用“石头剪刀布”法，在肚脐上两指的位置，自己一手握成拳，拳眼对住两指位置，另一手包裹住，快速向内向上冲击肚脐与肋骨中间的位置。直到将异物排出为止。\n如果自己力气不够，那么迅速寻找一把带靠背的椅子。然后将自己的腹部按压在椅背上向内向上冲击，一定要快准，反复冲击几次，直到异物排出。\n海姆立克法误区\n以下情况不可使用海姆立克法！\n1、鱼翅卡喉不可使用海姆立克法！\n鱼刺卡喉，多是小而细的鱼刺，且多是卡在咽喉或食道内，而海姆立克法的原理是压迫上腹部使膈肌突然上升，利用产生的冲击力将异物排出，恢复气道的通畅。主要用于呼吸道异物的排除。\n对于鱼刺这样的尖锐物体来说，气流对其作用力很小，根本无法达到排出效果；此外，如果操作不正确，可能会引起鱼刺移位，使其扎入更深的位置或者划破食道、血管，引起二次伤害。\n因此鱼刺卡喉的最好的解决方法是到医院，让耳鼻喉科医生借助器械取出。\n2、溺水后无需使用海姆立克法！\n溺水患者，无论是否呼吸心脏骤停，都不需要使用海姆立克法来排水。\n人在溺水后，水进入肺部会影响气体的交换，导致机械性的窒息，引起了心脏骤停，控水只能控出胃里面的水，而不会控出肺部里面的水，所以控水法是错误的，因此溺水后无需使用海姆立克法。\n3、1岁以下的婴儿异物卡喉时不可使用海姆立克法！\n海姆立克法适用于1岁以上儿童及成人，对于清醒的、一岁以下的婴儿气道梗阻，应采用双指胸部冲击（胸部正中，乳头连线下缘）和背部拍击相结合的方式。\n具体操作：\n1.将孩子放在大人膝盖上，在孩子胸部正中，乳头连线下缘，用食指及中指按压5次。\n2.将孩子脸面朝下，使其身体倚靠在大人膝盖上，单手用力拍击孩子两肩胛骨中部5次。\n3.胸部按压冲击5次，背部拍击5次，交替进行，直到异物排出。如果婴儿失去反应，应采用心肺复苏法。\n1岁以下的婴儿不可以采用海姆立克法去冲击其上腹部，因为这个年龄的婴儿，其肝脏还有部分裸露在肋骨下面，容易受损。\n需要提醒大家，练习海姆立克急救法，不可在健康人身上尝试，初学者想要练习一定要在模拟道具人身上进行。\n友情链接:武汉协和医院|深圳市卫健委|深圳市南山区卫生健康局 关于我们 |网站地图 |联系我们\n地址： 深圳市南山区桃园路89号 门诊咨询电话： 0755-26553111\n门诊时间： 周一至周日 上午8:00-12:00 下午2:00-5:00 急诊时间： 周一至周日 0:00-24:00 华中科技大学协和深圳医院版权所有 粤ICP备11054263号-1网站建设：北京分形科技"},
{"title": "海姆立克急救法“救命法”海姆立克急救法♥️抢救气管异物患者的急救方法。 海姆立克急救法(Heimlich Maneuver),又名“海氏急救法”。是美国医师亨利·海姆力克(Henry J·Heimlich)1974年发明的一套利用肺部残留气体,形成...小红书播报暂停", "link": "http://www.baidu.com/link?url=8F6lI2iMZB_a03w-GBQNOLMXpmZiG9D8eiRe5Zsk8K1-tm040f4nA9BKO1SA2VYdvPRiQiulFHAJ0iodsRpnb5R6u6oyaHEFKpjy5l3LB9y", "content": "海姆立克急救法“救命法” - 小红书创作中心业务合作发现发布通知登录我 更多 沪ICP备13030189号\n| 营业执照\n| 2024沪公网安备31010102002533号\n| 增值电信业务经营许可证：沪B2-20150021\n| 医疗器械网络交易服务第三方平台备案：(沪)网械平台备字[2019]第00006号\n| 互联网药品信息服务资格证书：(沪)-经营性-2023-0144\n| 违法不良信息举报电话：(021)2077 3004\n| 上海市互联网举报中心\n| 网上有害信息举报专区\n| 自营经营者信息\n| 网络文化经营许可证：沪网文(2024)1344-086号\n| 个性化推荐算法 网信算备310101216601302230019号 © 2014-2024行吟信息科技（上海）有限公司地址：上海市黄浦区马当路388号C座电话：9521-8999孩子王龙湖北城天街店关注孩子王龙湖北城天街店关注海姆立克急救法“救命法”海姆立克急救法♥️抢救气管异物患者的急救方法。海姆立克急救法（Heimlich Maneuver），又名“海氏急救法”。是美国医师亨利·海姆力克（Henry J·Heimlich）1974年发明的一套利用肺部残留气体，形成气流冲出异物的急救方法。海姆立克急救法是全世界抢救气管异物患者的标准方法。操作方法👇1⃣️患者为婴幼儿👶患者若是3岁以下的孩子，救护人应该马上把孩子抱起来，一只手捏住孩子颧骨两侧，手臂贴着孩子的前胸，另一只手托住孩子后颈部，让其脸朝下，趴在救护人膝盖上。在孩子背上拍1—5次，并观察孩子是否将异物吐出。如果异物还没出来，可以把孩子翻过来，面对救护者，将手指并拢在孩子胸部下半段按压1—5次。随时观察孩子嘴里有没有东西出来，如果有东西，救护人应该用手指将异物勾取出来，千万不要捅。以上所有动作都是在孩子的头低于胸的情况下完成的。2⃣️儿童👦成人👩孕妇🤰肥胖者患者清醒🙋受害者站着或坐着，救护人从背后抱住其腹部，一手握拳，将拇指一侧放在病人腹部（肚脐稍上）；另一手握住握拳之手，急速冲击性地、向内上方压迫其腹部，反复有节奏、有力地进行，以形成的气流把异物冲出。病人应作配合，头部略低，嘴要张开，以便异物的吐出。患者昏迷🛌取仰卧位。救护人两腿分开跪在病人大腿外侧地面上，双手叠放用手掌根顶住腹部（肚脐稍上），进行冲击性地、快速地、向前上方压迫，然后打开下颌，如异物已被冲出，迅速掏出清理。溺水者🏊托扶其背使之脸朝一侧卧躺，救护者两脚分开跪在受害者臀部两侧，双手成掌叠置于受害者膈部，在肋骨下面向里向上推按，可以挤出肺里的进水，使受害者心肺易于复苏。3⃣️自救用自己的拳头和另一只手掌猛捅，或用圆角或椅背快速挤压腹部。在这种情况下，任何钝角物件都可以用来挤压腹部，使阻塞物排出。‼️预防异物窒息①将食物切成细块。②充分咀嚼。③口中含有食物时，应避免大笑、讲话、行走或跑步。④不允许儿童将小的玩具放在口中。‼️注意事项海氏冲击法虽然有一定的效果，但也可能带来一定的危害，尤其对老年人，因其胸腹部组织的弹性及顺应性差，故容易导致损伤的发生，如腹部或胸腔内脏的破裂、撕裂及出血、肋骨骨折等，故发生呼吸道堵塞时，应首先采用其他方法排除异物，在其他方法无效且患者情况紧急时才能使用该法。 2022-01-11\n加载中"},
{"title": "海姆立克急救:婴儿版 儿童版 成人版 自救还是能救命的一个方法 剪刀 肚脐上2指 石头 用手握住拳头顶住2指为止 布 用一只手包住 石头 快速向后上后方冲击5次 直到患者把异物吐出来 这就是 海姆立克急救法 腹部快速按压 海姆立克急救法是一...小红书", "link": "http://www.baidu.com/link?url=8F6lI2iMZB_a03w-GBQNOLMXpmZiG9D8eiRe5Zsk8K1-tm040f4nA9BKO1SA2VYdFVwrtjOjmod64N-YBQZl7ELJvf1U22Jx8k4oex9wd1y", "content": "海姆立克急救：婴儿版 儿童版 成人版 自救 - 小红书创作中心业务合作发现发布通知登录我 更多 沪ICP备13030189号\n| 营业执照\n| 2024沪公网安备31010102002533号\n| 增值电信业务经营许可证：沪B2-20150021\n| 医疗器械网络交易服务第三方平台备案：(沪)网械平台备字[2019]第00006号\n| 互联网药品信息服务资格证书：(沪)-经营性-2023-0144\n| 违法不良信息举报电话：(021)2077 3004\n| 上海市互联网举报中心\n| 网上有害信息举报专区\n| 自营经营者信息\n| 网络文化经营许可证：沪网文(2024)1344-086号\n| 个性化推荐算法 网信算备310101216601302230019号 © 2014-2024行吟信息科技（上海）有限公司地址：上海市黄浦区马当路388号C座电话：9521-8999翊妈科学育儿分享关注1/5翊妈科学育儿分享关注海姆立克急救：婴儿版 儿童版 成人版 自救海姆立克顺口溜是：“剪刀、石头、布”。剪刀、石头、布”是不仅是指我们小时候玩的一种游戏，还是能救命的一个方法。“剪刀——肚脐上2指；石头——用手握住拳头顶住2指为止；布——用一只手包住“石头”，快速向后上后方冲击5次，直到患者把异物吐出来。”这就是“海姆立克急救法（腹部快速按压）”。海姆立克急救法是一种利用肺部残留气体，形成气流冲出呼吸道异物的急救方法，具体做法如下：从孩子的后背环抱着小孩的腰部，小孩的脸要朝下，然后让小孩趴在膝盖上，一只手从孩子的脸部往上压住小孩的颧骨两侧位置，并且手臂应该紧贴着小孩的前胸部位，然后另外一只手要托住小孩的后颈部位，尽量让小孩的头部低过身体，然后在小孩的背上快速拍打1到5次。如果按照上述步骤做了快速急救还是不能把异物拍出来的话，要再把小孩往上翻过来，并且放在大人的膝盖上，这时候同样保持着头倾斜朝下的方向，头部要低于身体，然后用两只手的中指或者食指放在小孩的腹部，位置要在胸廓于肚脐的中间，快速的按压，速度要快，力度要柔而重。成人如果自救的话可以借助外部水平硬物，借用硬物的边缘压迫自己的胸廓于肚脐的中间腹部位置，并且快速的往上压迫。2023-03-29\n加载中"},
{"title": "海姆立克急救法步骤详解 - 百度经验2018年4月29日  海姆立克急救法步骤详解 简介 无论是婴幼儿还是成人，都有可能面临被异物卡住呼吸道进而窒息的危险情况。一旦呼吸道被卡住，那么每分每秒都面临死亡，这时候再...百度经验播报暂停", "link": "http://www.baidu.com/link?url=4MiUcMdVGzVEcVQjPeDfY6C_OdmNf9bKok3dSJN-vWkT5hiJ7UcAHvHUMZR5UYhiCkbAXwI8VeVFBaUA7mPwgy2QaAfNa9GnwOwtdCXCCjq", "content": "海姆立克急救法步骤详解-百度经验新闻网页贴吧知道经验音乐图片视频地图百科文库发布经验百度首页登录写经验 领红包首页分类美食/营养游戏/数码手工/爱好生活/家居健康/养生运动/户外职场/理财情感/交际母婴/教育时尚/美容认证悬赏令回享商城视频经验知道百度经验 > 健康/养生 > 医疗健康 > 内科海姆立克急救法步骤详解原创|浏览：303136|更新：2018-04-29 11:31|标签：内科 123456分步阅读无论是婴幼儿还是成人，都有可能面临被异物卡住呼吸道进而窒息的危险情况。一旦呼吸道被卡住，那么每分每秒都面临死亡，这时候再往医院跑就来不及了。因此，学会海姆立克急救法，在关键时刻能挽救一条生命。工具/原料带背的椅子桌子等方法/步骤1一岁以内婴儿这个时期的婴儿如果发生窒息，应先将婴儿面朝下放置在手臂上，手臂贴着前胸，大拇指和其余四指分别卡在下颌骨位置。另一只手在婴儿背上肩胛骨中间拍5次。然后观察异物有没有被吐出。2如果没有吐出，立刻将婴儿翻过来，头冲下脚冲上，面对面放置在大腿上。一手固定在婴儿头颈位置，一手伸出食指中指，快速压迫婴儿胸廓中间位置，重复五次之后将孩子翻过来重复步骤一。直至将异物排出为止。3一岁以上儿童及成年人施救者站在被救者身后，两手臂从身后绕过伸到肚脐与肋骨中间的地方，一手握成拳，另一手包住拳头，然后快速有力的像内上方冲击，直至将异物排出。4如果身边没有其他人，如何自救这时候只能靠自己，趁着意识清楚一定要争分夺秒。自己一手握成拳，另一手包裹住，快速向内向上冲击肚脐与肋骨中间的位置。直到将异物排出为止。5如果自己力气不够，那么迅速寻找一把带靠背的椅子或者桌子。然后将自己的腹部按压在桌角、椅背或者其他坚硬的物体上向内向上冲击，一定要快准，反复冲击几次，异物会排出。6意识不清怎么办如果窒息患者已经意识不清，那么上述方法就不适用了。这时候可以将患者面朝上摆正，脸偏向一侧，然后一手的手掌根部放置在肚脐与肋骨中间，另一手覆盖在手掌上，迅速向前向内冲击。END注意事项孩子被异物卡住喉咙后，一定避免用手抠，以免越抠越往里走。窒息发生后越快抢救越好，黄金抢救时间只有3分钟。经验内容仅供参考，如果您需解决具体问题(尤其法律、医学等领域)，建议您详细咨询相关领域专业人士。作者声明：本篇经验系本人依照真实经历原创，未经许可，谢绝转载。展开阅读全部2024全新优质海姆立克急救法ppt-含完整框架海姆立克急救法ppt，图文可改觅知网广告查看更多中华危重病急救医学-期刊发表泰安潮韵文化有限公司广告查看更多儿童海姆立克急救法-购物就上淘宝，好货挑选更便捷!儿童海姆立克急救法-好物集结，大牌汇聚，放心购!在线下单，退换无忧，快来选购吧!超多品牌，好物集结，放心买好物，尽在淘宝，淘你满意!淘宝热卖广告换一批相关经验心理学学什么2022.08.10老人行动不便什么样的轮椅更合适2020.03.21一个男生总是发好吃的视频给我,什么情况2022.07.27为什么练街舞长不高2022.12.02给市政府的申请怎么写2022.08.10相关标签内科今日支出元写经验 有钱赚 >>楼兰旧友作者的经验怎么给微信好友的微信运动步数排行榜...微信运动怎么关掉如何关闭微信运动的消息提醒微信怎么添加表情包发朋友圈不想带图片该怎么发相关推荐投稿_ 加急，即投即审流程短!投稿-专业的投稿平台，各类教育，医学，建筑，IT科技，商业，农业，专业审稿，录用见刊率高，不满意随时退款!www.wejianzhan.com演练消防逃生-淘宝热卖排行，品质好货，快速到家!演练消防逃生，上淘宝购物，超多优惠，帮您做出更好更靠谱的选择。淘宝热卖北京专业急救培训基地海姆立克急救法企事业单位定制急救培训课程海姆立克急救法北京市急救培训平台北京市军红救援队广告如要投诉，请到百度经验投诉中心，如要提出意见、建议，\n请到百度经验管理吧反馈。此内容有帮助?860我的财富值去登录我的现金去登录帮助意见反馈投诉举报©2024Baidu  使用百度前必读  百度经验协议  作者创作作品协议  企业推广\n京ICP证030173号-1 京网文【2023】1034-029号分享收藏返回顶部新浪微博QQ空间◆请扫描分享到朋友圈辅助模式"},
{"title": "海姆立克急救法-青海大学附属医院2023年3月2日  海姆立克急救法是利用肺部残余气体形成气流冲出义务,是对气道异物阻塞引起窒息非常有效的急救技术,也适用于溺水窒息,下面我们具体来学习一下海姆立刻急救法,关键时刻能救命。 海姆立...青海大学附属医院播报暂停", "link": "http://www.baidu.com/link?url=m7Nw5rY213f-lDjrdMTatrOa2RwtgRBAt6ke6qaYpDplCIls6MuAKhZa9OrFOn0WpWYzMthgy27uwJzsOaq-7_", "content": "海姆立克急救法-青海大学附属医院设为首页 | 加入收藏24小时咨询热线0971-6162000网站首页 医院概况 附院党建 科室导航 临床医学院 医疗动态 护理天地 科研管理 人才招聘 药物临床试验机构 新闻动态图片新闻 新闻动态 医院公告 财务信息 最新讯息2023/6/9青海大学附属医院泌尿外科顺利2023/6/9青海大学附属医院护理部党支部2023/6/9青海大学附属医院肿瘤党总支开2023/6/9青海大学附属医院2023年公2023/6/9情系半边天 科普进万家 惠及搜索你的位置：首页 > 新闻动态 > 新闻动态海姆立克急救法2023/3/2 17:27:23      点击：海姆立克急救法是由美国医生海姆利克先生研究发明的，1975年被美国医学会以他的名字命名的一项急救技术。我国每年有大量的呼吸道异物窒息导致死亡的病例。根据中国资料分析，有意外损伤造成的死因中主要为意外窒息，占婴儿意外死亡中的90%，而导致窒息的主要原因就是气道异物阻塞，使孩子的呼吸完全不能进行，因此意外，一旦发生几乎没有入院急救的机会。什么是海姆立克急救法海姆立刻急救法简称海氏手法，是上世纪七十年代海姆立克教授发明提出的。他指出当食物或异物卡喉窒息时，给予膈肌下突然的向上压力，可驱使肺内残余空气快速进入气管，形成气流驱逐出气管口的异物，该方法后来被命名为“海氏手法”。海姆立刻急救法主要用于气道异物梗阻的现场急救，及时阻止窒息昏、迷心脏骤停等。 海姆立克急救法的原理海姆立克急救法是利用肺部残余气体形成气流冲出义务，是对气道异物阻塞引起窒息非常有效的急救技术，也适用于溺水窒息，下面我们具体来学习一下海姆立刻急救法，关键时刻能救命。海姆立克急救法针对不同患者有不同的手法     以上两种方法是针对清醒患者，对于意识不清不能站立者，采取仰卧位腹部冲击法，患者平卧、抢救者面对患者骑跨在患者髋部，两手交叉叠放，将下面一手的掌根放在患者胸廓下，肚脐上的腹部，用掌根向下前方快速冲击患者腹部，直至异物排出，儿童急救与成人相同，如果是孕妇或者肥胖的人群，腹部不能按压的情况下，也可以按压病人的胸骨下半部分也能够使胸腔的压力，突然增加达到以上的效果。 供稿：急诊部    王爽注：文中图片来源于网络，如有侵权请联系删除上一篇：青海大学附属医院产科——为“新生命”剪彩 2023/3/2下一篇：医院公告 2014/7/18Copyright\n2009-2022 青海大学附属医院信息技术部 技术支持 All rights reserved 青公网安备 63010402000047号\n青ICP备07000824号-1"},
{"title": "...id=1021077d&invoke_id=1020204t&query=海姆立克急救法...2024年4月24日  生命的拥抱——海姆立克急救法系列(4):身边人出现异物卡喉该怎样急救?  闪电新闻  下载百度极速版 5.9万 | 14:04  【超全!海姆立克急救法要点 】学会“海姆立...activity.baidu.com", "link": "http://www.baidu.com/link?url=V8vLngWspERT63q0Vy7w3HRkJfTP3wmGthX73hYCjzwX3T--AVGw26D3zbMBsk9pXzBGLmoDcNhZRgJYmcwvJ0aKhedz8QOcs-owXY8HhrrTdC3femwtso0CunCn1t7_WJtatoG16suBG38yxZeV22h9grbGBA9AUWtMAzDWkP8Urrtb4F3ZOWpDZjE1aB6UKCkC8K5TCPSV1aSc2Au5hb3dguFY_C5iZO-E3tEKq_-98k5BV_VKQpd7ZYAhXLR97gCdwys0wwEPBco3SWlLiaYbVCujKXIk0rgkegBrOpDTX-UX_IPJ2DdwtesB2opVWvS-tVcqoTm6zR5eYg9i4JeVJo3v14cI-b1eh6qwaYJfz52iEFRAaJElnpAf5h7W63Ta-xJv3ghg2hbJWFyM-K", "content": ""},
{"title": "海姆立克急救法_急救常识_温州市中医院2022年10月6日  海姆立克急救法 对于成人及1岁以上婴幼儿 互救 第一步:抢救者站在患者背后 第二步:双臂环抱患者腰部,一手握拳,拳眼对准患者上腹部(肚脐以上两横指)位置,另一只...温州市中医院播报暂停", "link": "http://www.baidu.com/link?url=NR3bEFtcCoM2fxUTznBwonqNnn4_LjDaNH5uPhaPHJ-CZMZV4Q2p-6_Aavk8AhWig6HIxOdSqMRvco1ySBP-_q", "content": "海姆立克急救法_急救常识_温州市中医院首页\n医院概况\n医院动态\n就医指南\n医院文化\n健康教育\n科研教学\n网上服务\n人事招聘\n首页医院概况医院动态就医指南医院文化健康教育科研教学网上服务人事招聘健康教育了解医院最新资讯保健常识疾病预防急救常识帮助向导\n海姆立克急救法\n作者：预防保健科\n来源：预防保健科\n发布时间：2022/10/6 15:52:17\n对于成人及1岁以上婴幼儿互救第一步：抢救者站在患者背后第二步：双臂环抱患者腰部，一手握拳，拳眼对准患者上腹部（肚脐以上两横指）位置，另一只手握住此拳第三步：连续快速向内、向上推压冲击，直到异物排出自救第一步：将上腹部抵压在圆钝椅背处第二步：连续弯腰挤压腹部，直到异物排出对于1岁以下婴幼儿第一步：蹲在地上或者坐在椅子上第二步：抱起宝宝，将宝宝脸朝下，身体倚靠在大人膝盖上第三步：拍背。一只手托住宝宝下颌，另一只手掌根用力在两肩胛骨中间拍5次第四步：压胸。把宝宝翻正，在胸部正中靠下部位，用食指和中指按压5次第五步：重复拍背与压胸，直到异物排出上一条新闻下一条新闻热点新闻温州市中医院率先发出“强院行动”动员令！扛起中医担当，助力“强城行动”！2024-05-10温州市中医院十二届五次工代会暨九届五次职代会胜利召开2023-02-282023年第一期普安热病论坛院内会成功举办2023-02-28回顾过去 展望未来 | 九三学社温州市中医院支社召开三届九次社员大会2023-02-24百年普安 兼程并进 | 护理工作多措并举助力医院高质量发展2023-02-20【支部之窗】门诊党支部：支部建在科室上，儿科发展在路上2023-02-17地址：温州市六虹桥蛟尾路9号\n联系电话：0577-56671566\n投诉电话：0577-56671511（接听时间： 工作日 8：00-12：00 14：00-17：00） 邮编：325000 首页医院概况医院介绍领导介绍大事记院内规章法律法规医疗设备方位指南医院动态院内新闻医疗动态通知公告采购信息资料下载就医指南科室介绍专家介绍门诊时间就医须知床位信息药品价格查询服务项目价格查询医用耗材价格查询医院文化党建行风团委数字报院史馆健康教育保健常识疾病预防急救常识帮助向导科研教学继续教育进修培训实习带教科研动态医院科研重点学科药物临床试验网上服务投诉建议专家咨询医院基本信息院务公开人事招聘人事招聘系统\n版权所有：温州市中医院 Copyright (C) 2005-2012　www.wzszyy.com　All rights reserved\n浙WWS标2011022800010号 浙ICP备15041147号-1 浙ICP备15041147号-2技术支持：联科科技"},
{"title": "​血液科进行海姆立克急救法演练 - 四川大学华西医院 - 四...2016年8月8日  海姆立克急救法(Heimlich Maneuver),又名“海氏急救法”,是美国医师Henry J.Heimlich1974年发明的一套利用肺部残留气体,形成气流冲出异物的急救方法。海姆立克急救法是全世界抢救急...四川大学华西医院播报暂停", "link": "http://www.baidu.com/link?url=gqMIgld1B3dx9kwyXzJnp1JeA42xwkw153VkX17jNldKHzKJIgKs-riedZAWe7ZI-y4EXYWvWkALr4FsMj-HMa", "content": "​血液科进行海姆立克急救法演练 - 四川大学华西医院 - 四川大学华西医院\n信息公开公众版员工/学生版EN 首页医院/科室概况医院简介职能部门科室导航历/现任领导 患者服务预约挂号门诊就医指南特色医疗技术出/入院服务交通路线院区分布特需医疗医保服务常见问题健康科普特色医疗模式 医学教育本科教育研究生教育华西护理学院毕业后教育医学模拟中心医学技术学院 科学研究科技部学科建设部临床研究管理部科研实验室管理部 专家介绍新闻中心学术新闻医疗新技术综合新闻教学新闻专题专栏 百年华西华西院史馆百年华西终身教授学科树华西人物 华西校友华西医联体华西产业\n预约\n挂号\n联系\n我们\n就诊\n指南\n常见\n问题\n返回\n顶部\n请输入关键字确定首页 >\n新闻中心 >\n综合新闻 > 详细页​血液科进行海姆立克急救法演练\n2016.08.08\n急性呼吸道异物堵塞在生活中并不少见，由于气道堵塞后患者无法进行呼吸，故可能导致患者因缺氧而意外死亡。为了进一步提高护理工作质量，确保患者安全，近日，血液科组织全体护理人员进行了海姆立克急救法培训和演练。海姆立克急救法（Heimlich Maneuver），又名“海氏急救法”，是美国医师Henry J.Heimlich1974年发明的一套利用肺部残留气体，形成气流冲出异物的急救方法。海姆立克急救法是全世界抢救急性呼吸道异物堵塞患者的标准方法，急救者首先以前腿弓，后腿登的姿势站稳，然后使患者坐在自己弓起的大腿上，并让其身体略前倾，然后将双臂分别从患者两腋下前伸并环抱患者。左手握拳，右手从前方握住左手手腕，使左拳虎口贴在患者胸部下方，肚脐上方的上腹部中央，形成“合围”之势，然后突然用力收紧双臂，用左拳虎口向患者上腹部内上方猛烈施压，迫使其腹部下陷。海姆立克急救法利用冲击腹部，膈肌下软组织被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、后部的异物驱除，使人获救。培训过程中，全体护理人员均积极参与，互相演练，确保每个人都学会正确的急救措施，更好地提高护理质量。 作者： 贾蕾 编辑：刘琴 来源：血液科 分享到：上一条：胸部肿瘤科召开护理人员外出学习分享会下一条：重症医学科神经ICU优质服务获好评综合新闻查看更多我院举行党纪学习教育读...2024.05.15我院召开本科生就业深造...2024.05.30公安部治安管理局联合检...2024.05.30共青团四川大学华西临床...2024.05.29我院开展“绿色转型，节...2024.05.29我院党校举办第156期...2024.05.29我院参加全省卫生健康系...2024.05.29我院肾脏内科团队赴欧洲...2024.05.29贵州省统一战线考察团来...2024.05.27中国医院协会门（急）诊...2024.05.27基本信息填写您的姓名：联系方式：电子邮箱：问题类型：select…select…内容无法访问信息不更新内容不准确错别字图片不准确其他 内容无法访问信息不更新内容不准确错别字图片不准确其他 问题页面网址：问题描述：验证码：提交医院概况患者服务医学教育科学研究专家介绍新闻中心百年华西华西校友华西医联体华西产业\n华西官方微信公众号\n华西官方微博 网站地图法律声明联系我们 蜀ICP备16010396号网站建设：北京分形科技因网站挂号系统正在升级，预约挂号请关注四川大学华西医院公众号或者下载华医通app进行预约挂号华西官方微信公众号华医通"},
{"title": "海姆立克急救法 - 春晖幼儿园>>>2020年12月25日  一、海姆立克急救法 海姆立克急救法的发明者是海姆立克,是一位外科医生,在临床医学中发现被大量异物卡住窒息,从而导致呼吸道梗阻致死的病例所震惊,通常的采用敲打病人后背的方法反...春晖幼儿园播报暂停", "link": "http://www.baidu.com/link?url=Oq6IWsoxM1FWatd8SkR1piU8TQEBdD_2wt9ZrnC50lMzKeZ51MeJnfObCJheHYfB20L0_s5zGOZw9QbICEcira", "content": "春晖幼儿园>>>　　　　　　　　　　　　 法律法规 教师作品 精彩活动 优秀文章　　　　　 校园荣誉 教师荣誉 幼儿荣誉　　　 新闻动态 春雨滴答 五谷丰登 教师博客 幼儿博客 班级主页 校园历程 校园文化 园丁风采 毕业留影 党团工会 园务管理 保教动态 继续教育 随笔 教育科研 后勤保障 家园社区 安全法制　　　请您登录：○教师 ○幼儿 ○家长2024年5月31日 星期五 农历甲辰【龙】年四月廿四　当前位置： 浏览正文海姆立克急救法发布人：陈莲  发布时间：2020/12/25 16:29:26 一、海姆立克急救法\n海姆立克急救法的发明者是海姆立克，是一位外科医生，在临床医学中发现被大量异物卡住窒息，从而导致呼吸道梗阻致死的病例所震惊，通常的采用敲打病人后背的方法反而会使异物越陷越深，从而发明了利用肺部残留气体解决的方法。\n海姆立克急救法原理，利用冲击腹部——膈肌下软组织，被突然冲击产生向下的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流，这股带有冲击性、方向性的长驱直入气管的气流，就能将堵住喉部的异物驱除，使人获救。\n二、海姆立克急救法操作方法\n（一）成人\n应用于急救成人如果是成人，救护者站在受害者身后，从背后抱住其腹部，双臂围环其腰腹部，一手握拳，拳心向内按压于受害人的肚脐和肋骨之间的部位；另一手成掌捂按在拳头之上，双手急速用力向里向上挤压，反复实施，直至阻塞物吐出为止。\n1、抢救者站在病人背后，用双手臂环绕病人的腰部；\n2、一手握拳，将拳头的拇指一侧放在病人胸廓上和脐上的腹部；\n3、用另一手握紧拳头，快速向上重击压迫病人的腹部；\n4、重复以上手法直到异物排出；\n（二）自救\n站立后，稍稍弯下腰去，靠在一个固定的水平物体上（如桌子边缘、椅背、扶手栏杆），以物体边缘压迫上腹部，快速向上冲击，重复操作，直至异物排出。\n海姆立克急救法用于无意识病人的方法：\n使病人仰平卧，抢救者面对病人，骑跨在病人的髋部用你的一手掌置于另一手背上，将下面一手的掌跟放在胸廓下脐上的腹部，用你的身体重量，快速冲击压迫病人的腹部，重复操作直至异物排出。\n（三）3岁以内的儿童\n应该马上把孩子抱起来，一只手捏住孩子颧骨两侧，手臂贴着孩子的前胸，另一只手托住孩子后颈部，让其脸朝下，趴在救护人膝盖上。在孩子背上拍1-5次，并观察孩子是否将异物吐出。\n1、在孩子背后，双手放于孩子肚脐和胸骨间，一手握拳，另一手抱住拳头；\n2、双臂用力收紧，瞬间按压孩子胸部；\n3、持续几次挤按，直到气管阻塞解除；\n（四）婴儿\n5次拍背法　将患者的身体扶于救护员的前臂上，头部朝下，救护员用手支撑伤病者头部及颈部；用另一手掌掌根在伤病者背部两肩胛骨之间拍击5次。\n5次压胸法　如果堵塞物仍未排除，实施5次压胸法。使患儿平卧，面向上，躺在坚硬的地面或床板上，抢救者跪下或立于其足侧,或取坐位，并使患儿骑在抢救者的两大腿上，面朝前。抢救者以两手的中指或食指，放在患儿胸廓下和脐上的腹部，快速向上重击压迫，但要刚中带柔。重复之，直至异物排出。\n◢ 网友评论请您评论（您的评论不代表本站立场）\n游客不能评论。[请登录]\n站内搜索\n网站地图\n电子邮箱\n在线调查\n后台登录POWERED BY SSF中小幼数字化管理一站通 V2020.00611.final md65  ALL RIGHTS RESERVED\n© 2004-2024主办单位：南京市建邺区南湖春晖幼儿园　地址：南京市建邺区东升村57号()　电话：025-86400325　传真：访问计数：苏ICP备12059859号 快乐围棋顽逗星早教旋风跆拳道旋转拉丁智慧逻辑狗扫一扫"},
{"title": "学会海姆立克急救法,关键时刻能救命!2022年1月13日  海姆立克急救法的由来 海姆立克急救法是由美国的一位叫“海姆立克”的医生于20世纪70年代初期发明的。当时，海姆立克医生在临床中发现，在美国的意外死亡统计中，气道异物窒息竟排...中国科学技术馆播报暂停", "link": "http://www.baidu.com/link?url=1_YiAVWZjFmn3DGfDPsC9ezBq1bZZZ7e8MVJgi67O8pdld5J3eg2Q8RNBgviF77k6TVyfA2otVU6BqAEsK6oOK", "content": "学会海姆立克急救法，关键时刻能救命！中国科学技术馆2022-01-13 17:04\n| 匠心计划创作者,优质科学领域创作者关注近几年，总是能听到不少婴幼儿因吃了开心果、花生、果冻等食物导致气道阻塞而死亡的报道，真是让人痛心不已。如果孩子的家长能多一点细心，不让孩子吃这些危险的食物，那么就不会发生窒息；而当孩子窒息时，如果家长具备一些急救常识，那么孩子就有很大概率被抢救回来……今天，小编就为大家介绍这种救过无数人生命的海姆立克急救法，当我们身边的孩子、老人或朋友不幸发生气道异物梗阻时，我们或许能救他一命。海姆立克急救法的由来海姆立克急救法是由美国的一位叫“海姆立克”的医生于20世纪70年代初期发明的。当时，海姆立克医生在临床中发现，在美国的意外死亡统计中，气道异物窒息竟排在前几位，这让他非常震惊。而那时医生对这种气道异物窒息的急救方法是拍打背部，或者直接从患者咽喉取出异物，但效果并不好，有时候反而更加糟糕。于是，海姆立克医生经过长期的研究和实践，发明了利用肺部残留气体，形成气流冲出异物的“腹部冲击法”。1974年，他作了关于腹部冲击法排除气管异物的首次报告。1975年10月，美国医学会以海姆立克医生的名字命名了这种急救方法，在此后短短4年里，美国就有3000多人因这种方法被抢救成功。海姆立克急救法的原理当对患者腹部-膈肌下软组织进行突然冲击时，会产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股带有冲击性、方向性的气流，这股气流可进入气管，将堵住气管、喉部的食物硬块等异物驱除，使人获救。气道异物窒息的表现调查显示，0~4岁的孩子和老年人是发生气道异物窒息的主要人群，这与他们各自的生理特点相关。如果进入气道的异物较大，把气道完全堵塞，患者会出现不能咳嗽、不能呼吸、不能发声的“三不”表现，接下来就会出现呼吸困难，面色青紫，当大脑严重缺氧时，就会意识丧失、心跳停止。较小异物进入气道后，孩子会出现剧烈呛咳、吸气性呼吸困难等，异物有可能因剧烈咳嗽被冲击出来，也有可能越堵越厉害，导致孩子出现呼吸困难等。需要注意的是，当孩子出现呛噎，有异物进入气道时，如果只是剧烈咳嗽或者间歇性咳嗽，没有呼吸困难，有可能是异物进入了一侧气道（多见于右侧），这时需要立即就医，让医生为孩子取出异物。不同人群的海姆立克急救法用海姆立克急救法施救时，要根据患者的年龄、体型以及有无意识采取不同的方法。具体分类如下：1岁内婴儿当小婴儿发生气道异物梗阻时可采取背部拍击法、胸部冲击法。操作手法如下：一手托住宝宝头颈部。让其面部朝下，头低臀高，另一手手掌根部连续叩击肩胛区5次。如果未排出异物，再让宝宝翻过来面部朝上，头低臀高，将食指、中指并拢连续按压其胸骨下半部5次。观察宝宝是否顺利排出异物，若没有，需再进行一次拍背动作。两种方法反复交替进行，直至异物排除。幼儿施救者可以单腿跪地，或取坐位，让孩子趴在大腿上，头低臀高，连续用力拍击背部（两肩胛骨之间）5次，如未排出，继续反复拍背。也在椅子上，也可下蹲或单腿跪在地上，用一手两三指放在患儿肚脐上方一两横指的地方，另一手的两三指重叠在上，连续向患儿的后上方冲击。如果患儿意识丧失，应立即将其身体平放在地，骑跨在患儿身体上方，一手手掌根部在肚脐上方一两横指处冲击5次，若未排出异物，继续冲击5次，如此反复。成年人成年人发生气道异物梗阻时，可用上腹部冲击法和胸部冲击法，其中胸部冲击法适用于肥胖者或孕妇。上腹部冲击法：让患者站立，施救者站在患者身后，一腿在前，呈弓步，插入患者两腿之间，另一腿在后伸直。双臂环抱患者腰腹部，一手握拳，拳眼放在肚脐上方两横指处，另一手固定拳头，用力向患者上腹部的后上方快速冲击，直至气道内异物排出或患者意识丧失。如果患者意识丧失，应采取卧位上腹部冲击法：抢救者骑跨于患者大腿两侧，将一手手掌根部放在患者肚脐上两横指的正中部，另一手重叠在第一只手上，连续、快速、用力向患者上腹部的后上方冲击。每冲击5次后，检查患者口腔内是否有异物。如有异物，立即清理；如无异物，继续反复进行。胸部冲击法：患者站立，施救者站在患者身后，一腿在前，呈弓步，插入患者两腿之间，另一腿在后伸直。双臂环抱患者胸部，一手握拳，拳眼放在两乳头之间，另一手固定拳头，连续用力向患者胸部后方快速冲击，直至气道内异物排出或患者意识丧失。若患者意识丧失，则需采取卧位胸部冲击法：施救者跪在患者任何一侧，将一手手掌根部放在两乳头连线中点，另一手重叠其上，双手十指交叉相扣，两臂基本伸直，用力垂直向下冲击。每冲击5次，检查口腔内是否有异物。气道梗阻自救法如果发生气道异物阻塞时旁边没有其他人，一定要在两三分钟内趁自己意识还清醒时实施自救。可以利用桌子、椅子、床头等，顶在脐上两横指位置，仰头、伸直脖子,把气道拉直后用力冲击，把异物冲出来。Tips：容易导致小孩和老人气道梗阻的食物由于婴幼儿和老人的咀嚼能力和吞咽功能较差，所以较容易发生呛噎，应减少或避免给他们吃果冻、麻花、糖果、鱿鱼丝、坚果类、长面条、大块肉和整粒葡萄、樱桃等。吃时也可将这些食物做成小颗粒或泥状，以防止呛噎发生。"},
{"title": "海姆立克急救法操作流程_彩牛养生杨梓琪 主治医师 首都医科大学附属北京友谊医院一般情况下,海姆立克急救法是一种非常重要的抢救方法,主要用于呼吸道异物梗阻的急救,当异物不小心进入气管,导致呼吸困难时,...彩牛养生播报暂停", "link": "http://www.baidu.com/link?url=1_YiAVWZjFmn3DGfDPsC9ezBq1bZZZ7e8MVJgi67O8p4PUe2mA7ZtvQo5zx0zDl6VYJ-nyMWgAdJJbJ23psA4K", "content": "海姆立克急救法操作流程百度健康百度首页提示：本内容由彩牛养生提供，仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法操作流程杨梓琪主治医师全科首都医科大学附属北京友谊医院三甲 | 全国第76百度健康内容审核团队优选　　一般情况下，海姆立克急救法是一种非常重要的抢救方法，主要用于呼吸道异物梗阻的急救，当异物不小心进入气管，导致呼吸困难时，则需要立即采取海姆立克急救法。具体正确步骤如下：　　1、让施救者站于患者背后，将右脚放入患者双腿中间，右脚呈弓步状，用左手将患者的背部轻轻推向前，使患者处于前倾位，头部略低，嘴张开。　　2、施救者右手握拳，大拇指侧与食指侧对准患者剑突与肚脐之间的腹部，腹部正中即剑突下的位置，即贴住肚脐上方两个横指距离的部位。　　3、用左手按压在右手拳头上，两只手迅速、使劲、反复地向内上方冲击腹部，5次为1组，每次的动作需要明显地分开，帮助排出异物。　　海姆立克急救法一定要规范、严格地进行操作，避免对患者造成二次伤害，引发严重后果。　　展开全文彩牛养生提供内容"},
{"title": "必须了解的急救知识——海姆立克急救法操作方法2022年8月22日  “海姆立克急救法”一般是指“海姆立克腹部冲击法”,是一种清除上呼吸道异物堵塞(噎)的急救方法,被称为“生命的拥抱”。其原理主要是冲击患者的上腹部,令腹部...微信公众平台播报暂停", "link": "http://www.baidu.com/link?url=1_YiAVWZjFmn3DGfDPsC9kxZS5TTDPo1lLTpDTdug0OXiSrmbIjRpL_tnGfXd2M4VUQ4Qv78pw0TgNzyPEtAiaw1Fbt8YW-HEJbHjDWQOW7DaMnjxYyMJN0934ebVqEyqa_l5cpU0B607wcdmer0TVVp6x_wqBntMs1sNZ1j13n9tYCMfNLsTlP-hvDu0Dq9UWgA_cNTUtOA--gWgYaH-SHr7pxS8masfDct1QAs93RHYf68F9tvwgYeQoM8n3ip4YcPWp8MwcwpHyVGTFfv1K", "content": "必须了解的急救知识——海姆立克急救法操作方法\n社会服务部\n石屏县人民医院\n石屏县人民医院Weixin IDspxrmyy2015About Feature我院始建于1951年，是一所集医疗、教学、预防保健、急救于一体的公立性二级甲等综合医院，医院位于石屏县湖滨路103号，设有门诊楼、医技楼、住院楼、感染性疾病科病区楼、综合楼，现有职工480人。在生活中，很多小孩容易误食果冻、饼干、坚果，成人也会不小心异物卡喉……有人呼吸道异物堵塞无法呼吸怎么办？“海姆立克急救法”一般是指“海姆立克腹部冲击法”，是一种清除上呼吸道异物堵塞（噎）的急救方法，被称为“生命的拥抱”。其原理主要是冲击患者的上腹部，令腹部的膈肌迅速上抬，胸腔的压力突然增加，从而给气道一股向外的冲击力，可以促使梗塞到气道的异物排出。石屏县人民医院的护士详细讲解演示了海姆立克急救法的操作方法认真学习一下吧↓↓海姆立克急救法详细操作步骤救护者站在受害者身后膝盖顶住受害者腘窝从背后抱住其腹部双臂围环其腰腹部一手握拳  拳心向内按压于受害人的肚脐和肋骨之间的部位另一手成掌捂按在拳头之上双手急速用力向里向上挤压反复实施直至阻塞物吐出为止1234对于意识不清的患者，急救者可以先使患者成为仰卧位，然后骑跨在患者大腿上或在患者两边，双手两掌重叠置于患者肚脐上方，用掌根向前、下方突然施压，反复进行。如果患者已经发生心搏停止，此时应按照心肺复苏的常规步骤为患者实施心肺复苏，直到医务人员到来。对于1周岁以下的婴幼儿，可采用拍背法。将患者的身体扶于救护员的前臂上，用手托住下颌和颈部，使头部朝下，救护员用手支撑伤病者头部及颈部；用另一手掌掌根在伤病者背部两肩胛骨之间拍击5次。心肺复苏一般指心肺复苏术。简称CPR。是针对骤停的心脏和呼吸采取的救命技术。是为了恢复患者自主呼吸和自主循环。心肺复苏法的正确步骤：一、确定周围环境是否安全。二、评估患者判断是否有意识。三、判断呼吸。看患者胸廓是否有起伏，鼻翼是否有煽动判断5秒。四、判断有无颈动脉搏动。用右手食指、中指从气管正中旁开两指，于胸锁乳突肌前缘凹陷处确认有无搏动。五、进行心肺复苏。首先胸外按压部位在两乳头连线中点，胸骨中下1/3交界处，用手掌根部紧贴病人胸部，两手重叠，五指相扣，手指翘起，肘关节伸直，用上身重量垂直下压30次。六、开放气道，患者置于仰卧位看有无义齿，保持呼吸道通畅，清理口鼻分泌物，开放气道，进行人工通气。CPR操作要点：按压与人工通气比例为30:2，持续进行5个周期，约2分钟。判断心肺复苏是否有效，可扪及颈动脉搏动，收缩压在60mmHg以上，瞳孔由大缩小，对光反射恢复，口唇、甲床由紫绀变红润，自主呼吸恢复，整理病人，密切监护病人的生命体征。婴儿、儿童与成人现场心肺复苏的内容虽然相同，但方法、位置、频率等有所不同。预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n石屏县人民医院\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"},
{"title": "海姆立克急救法的标准动作-有来医生徐珊珊 主任医师 哈尔滨市第一医院 三甲 2020-04-08海姆立克急救法是治疗急性窒息和急性咽喉内异物的迅速、有效的方法。在患者意识清醒时可以让患者站立,首先施救者站立在患者的身后,对于儿童或者身高较矮者,施救者可以跪在患...有来医生播报暂停", "link": "http://www.baidu.com/link?url=XfHxXvzaHdswICZ0agVIZELTZYd-c3Pf9njM3c6luaT_wBn9ITdkJ6Bbj9MpPflKiRKcPjpBoiBeM_iPFRVWFNl_-ozPGDUhiQGFrBxKGDK", "content": "海姆立克急救法的标准动作有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法的标准动作徐珊珊主任医师急诊科哈尔滨市第一医院三甲00:0001:12海姆立克急救法是治疗急性窒息和急性咽喉内异物的迅速、有效的方法。在患者意识清醒时可以让患者站立，首先施救者站立在患者的身后，对于儿童或者身高较矮者，施救者可以跪在患者身后。然后施救者一条腿在前，一条腿在后，插入患者的两腿之间呈弓步。另外一条腿伸直，双臂环抱住患者的腰部，使其上身前倾。最后施救者一只手握空拳，拳眼放在患者肚脐上两横指的地方，另一只手包住拳头并且迅速、快速、用力的向患者的后上方进行冲击，直到患者将异物吐出。"},
{"title": "关键时刻能救命的“剪刀石头布”急救法,你不得不看2022年5月31日  由于异物堵塞在呼吸道中引起的后果，还是很严重的，学一招海姆立克急救法施救显得尤为重要。一、什么是海姆立克法 海姆立克急救法作为异物堵塞应急处理的方法，简单实用 ，不仅专业...健康一线视频网播报暂停", "link": "http://www.baidu.com/link?url=aJsAhPpXhThzDTIn7I565HWTIKmsmf0ltJqAR-wjQVpiA1crAvmbXJSfUSSARVXLpKtbzfow4EI8dyF9G9bErD7DZVzv3l5al-B5koCDusS", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "海姆立克急救法🏠每个家庭都要学会‼️2023年12月24日  意外一旦发生几乎没有入院急救的机会 br 海姆立克急救法的实施流程: br 一询问 二观察 三呼救 四施救 五送医 br 当有人出现噎食 发绀征象时 询问患者情况 观察其是否无法呼吸 咳嗽...百度播报暂停", "link": "http://www.baidu.com/link?url=FM1aWOexskNt5tzQiJHIY9RjfhoVjOkRKvzWLS68-fl8FyoUYuR8NL7LFBvGCIE-JndIo-evXY4amGfdJ0h39q", "content": "海姆立克急救法🏠每个家庭都要学会‼️健康生活小交流关注1/5海姆立克急救法🏠每个家庭都要学会‼️呼吸道异物室息发生在我们每个人身边！我国每年有大量的呼吸道异物窒息导致S亡的病例，根据资料分析，由意外损伤造成的S因中主要为意外窒息，占婴儿意外死亡中的90％，而导致窒息的主要原因就是气道异物阻塞，使孩子的呼吸完全不能进行。因此，意外一旦发生几乎没有入院急救的机会。🔰海姆立克急救法的实施流程:一询问，二观察，三呼救，四施救，五送医。当有人出现噎食、发绀征象时，询问患者情况;观察其是否无法呼吸、咳嗽和说话，是否出现海姆立克征象;确定异物卡喉，大声呼救，叫人拨打120;正确实行海姆立克急救法;判断异物是否咳出，及时送医。🔴异物卡喉表现异物卡喉的患者，不能说话，不能呼吸，也不能咳嗽。此时患者可能会用一只手或双手抓住自己的喉咙，此即“海姆立克”征象🟢1岁以下婴幼儿①大人曲膝跪坐在地上②抱起宝宝，将宝宝的脸朝下，使其身体依靠在大人的膝上③以单手用力拍宝宝两肩胛骨之间拍击5次。④再将宝宝翻正，在宝宝胸骨下段用食指及中指压胸5次。⑤重复上述动作，用压力帮助宝宝咳出堵塞气管的异物，一直做到东西吐出来为止❇️如果上述操作异物没出来，可以采取另外一个姿势。把孩子翻过来。抢救者以中指或食指，放在孩子两乳头连线下方，快速向上重击压迫。重复、直至异物排出。🟢1岁以上儿童及成人①在孩子背后，用两手臂环绕病人的腰部。②双手放于孩子肚脐和胸骨间。③一手握拳，另一手包住拳头。④双臂用力收紧，瞬间按压孩子胸部。⑤持续几次挤压，直到气管堵塞解除。🟣成人自救方法一手握住拳头抵于腹部肚脐稍上位置，另一只手握在上面，靠在椅背、栏杆、水槽等地方，抵紧腹部快速而有力地反复推挤，直到有用🟣无意识的患者使病人平卧，抢救者面对病人，骑跨在病人髋部，用一只手置于另一只手上，将下面一手掌跟放在胸廓下、肚脐上的腹部，用你身体的重量快速冲击压迫病人的腹部，重复直至异物排出。❌错误做法①不应拍打背部，易造成异物下滑，加重窒息;②不应用筷子捅，同理会加重窒息③不应过晚拨打急救电话，应及时拨打电话寻求帮助2023-12-24 01:47"},
{"title": "海姆立克急救法❗️一定要学❗️异物卡喉急救⁉️2023年11月14日  海姆立克急救法原理 br 利用冲击腹部 膈肌下软组织 被突然的冲击 产生向上的压力 压迫两肺下部形成一股带有方向性的气流 就能将堵住气管 喉部的食物硬块等异物驱除的一种急救方法 ...百度", "link": "http://www.baidu.com/link?url=FM1aWOexskNt5tzQiJHIY9RjfhoVjOkRKvzWLS68-fjEmSDetVvm9wXsNC4zKCcWxKQigAoKqLcET1dA7Sq6Ha", "content": "海姆立克急救法❗️一定要学❗️异物卡喉急救⁉️壹拾贰的疾病预防教育基地关注1/5海姆立克急救法❗️一定要学❗️异物卡喉急救⁉️如果不小心孩子被异物卡到气管，该如何正确急救❓海姆立克急救法是目前最有效的一种急救方式。花一分钟多学习一个急救的技能；但愿用不到，一定要知道‼️ ⭕️海姆立克急救法原理：利用冲击腹部——膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部形成一股带有方向性的气流，就能将堵住气管、喉部的食物硬块等异物驱除的一种急救方法❗️⚠️适用一岁以下宝宝👇1⃣️马上把孩子抱起来，托住孩子的下颌，然后救护者前臂靠在膝盖或大腿上，另一只手拍婴儿的后背。2⃣️在婴儿的肩胛骨之间拍5次，并观察孩子是否将异物吐出。3⃣️5次拍背后，异物未排出，将婴儿翻转过来，脸朝上，托住婴儿的前臂靠在大腿上，在婴儿两乳头连线下方处进行5次按压4⃣️重复之直到异物排出 ⚠️适用于成人及1岁以上儿👇1.救护者站在受害者身后，从背后抱住气腹部，双臂围环气腰腹部。2.一手握拳，拳心向内按压于受害人的肚脐和肋骨之间的部位3.另一只手成掌捂住在拳头之上，双手急速用力向里向上挤压4.反复实施，直到异物吐出为止。 ⭕️提示：如果成功清除异物，也请务必去医院接受相关检查，以免造成内脏器官损伤！ ⭕️儿童易吞入的一些家中小物品花生、瓜子、硬币、笔头笔帽、果冻、糖果类、整颗水果、纽扣、吊坠发夹、电池等比起意外后的补救，更希望防患于未然。但愿用不到，一定要知道‼️2023-11-14 00:48"},
{"title": "紧急救命技能“海姆立克急救法”3天前 专家提醒,对于不同年龄段的人群,海姆立克急救法可能需要适当调整。例如,对于儿童来说,他们的腹部较小,可能需要采取不同的操作方式。因此,建议市民在学习和掌握这一急救...苏州高新区人民医院播报暂停", "link": "http://www.baidu.com/link?url=yYeGTsjRVkbAjaFSgz22q_bJu5sIOBHC9_PMkigipExm0B4n7xXVzCD8h9DobNqtXoSX2n0H2hyBc_tsZGvMCKEelFDG0D4k2lXJKuo9rx5HU2JdxoEfTtyax6ZDJCpD", "content": "紧急救命技能“海姆立克急救法”首页医院概况医院简介医院精神院徽院歌医院荣誉医院历史医院设备党建园地新闻中心医院新闻精彩视频科普天地科室介绍非手术科室手术科室妇产中心儿童中心诊断相关科室国际医学部健康管理部苏州市名医工作室临床技能培训中心医学研究中心专家介绍专家介绍特聘专家教学科研教学动态科研动态学(专)科建设护理园地护理动态天使风采护理管理院务公开人事招聘公示公告联系我们首页医院概况医院简介医院精神院徽院歌医院荣誉医院历史医院设备党建园地新闻中心医院新闻精彩视频科普天地科室介绍非手术科室手术科室妇产中心儿童中心诊断相关科室国际医学部健康管理部苏州市名医工作室临床技能培训中心医学研究中心专家介绍专家介绍特聘专家教学科研教学动态科研动态学(专)科建设护理园地护理动态天使风采护理管理院务公开人事招聘公示公告联系我们新闻中心医院新闻新闻中心医院新闻精彩视频科普天地院报院刊紧急救命技能“海姆立克急救法”2024-05-29近日，苏州高新区人民医院救治了一位因吃枇杷卡喉的老年患者。在危机时刻，老人的家人迅速采取了海姆立克急救法，并及时将患者送往医院，从而避免了一场潜在的悲剧。苏州高新区人民医院急诊科主任凌受毅提醒，在紧急情况下，掌握基本的急救技能对于挽救生命至关重要。每个人都应当重视急救知识的普及与培训，确保在关键时刻能够自救或救助他人。海姆立克急救法是一种有效的自救和互救方法，适用于食物卡喉等窒息情况。操作时，首先让患者站立，施救者站在患者身后，用一只手握拳放在患者腹部，位于肋骨下方和肚脐上方之间；另一只手握住握拳的手，向内和向上施加快速的压力。重复此动作直到食物或异物被排出为止。如果患者失去意识，应立即开始心肺复苏。苏州高新区人民医院党委始终将急救技能的学习与普及置于重要位置，持续不懈地组织并安排急救培训专家深入周边企业及社区，开展急救培训活动，致力于为广大民众的健康安全保驾护航。专家提醒，对于不同年龄段的人群，海姆立克急救法可能需要适当调整。例如，对于儿童来说，他们的腹部较小，可能需要采取不同的操作方式。因此，建议市民在学习和掌握这一急救技能时，要确保了解适用于不同人群的正确操作方法。在面对紧急情况时要保持冷静，及时拨打急救电话寻求专业帮助。急诊科：赵宏哲上一篇:怀上二胎喜出望外，不料竟是“瘢痕妊娠” 医生：必须尽快终止妊娠下一篇:别拿头痛不当病！“头痛专病门诊”为您排忧解难联系方式 总值班电话：15906133711（24小时） 危急重症孕产妇急救：15906133836 危急重症新生儿急救：15906133736位置信息地址：苏州市高新区华山路95号 邮编：215129 公交: 高新区人民医院站（公交301路/302路/325路/332路） 轨交: 3号线西津桥站/1号线狮子山站（沿长江路向北约2km）微信公众号APP下载Copyright © 2019-2021 苏州高新区人民医院 All Rights Reserved\n技术支持：备案号：苏ICP备10221761号-1预约挂号体检中心检验中心核酸预约官方APP"},
{"title": "异物卡喉,海姆立克急救法,人人都要学会!异物卡喉 海姆立克急救法 人人都能学会 都应该学会的救命方法小红书", "link": "http://www.baidu.com/link?url=uyqu4bcX0j2hVhHdOE9f5PdBvQTP1xcD0In123cjNxacsQ3Zc6OUk4qrHvaPK8joqdz1_cUGvNxMxWu5X7JoS9HCcpuYCABGedxfj2QZWbC", "content": "异物卡喉，海姆立克急救法，人人都要学会！ - 小红书创作中心业务合作发现发布通知登录我 更多 沪ICP备13030189号\n| 营业执照\n| 2024沪公网安备31010102002533号\n| 增值电信业务经营许可证：沪B2-20150021\n| 医疗器械网络交易服务第三方平台备案：(沪)网械平台备字[2019]第00006号\n| 互联网药品信息服务资格证书：(沪)-经营性-2023-0144\n| 违法不良信息举报电话：(021)2077 3004\n| 上海市互联网举报中心\n| 网上有害信息举报专区\n| 自营经营者信息\n| 网络文化经营许可证：沪网文(2024)1344-086号\n| 个性化推荐算法 网信算备310101216601302230019号 © 2014-2024行吟信息科技（上海）有限公司地址：上海市黄浦区马当路388号C座电话：9521-8999刘加勇-金子生活关注刘加勇-金子生活关注异物卡喉，海姆立克急救法，人人都要学会！异物卡喉，海姆立克急救法，人人都能学会，都应该学会的救命方法！2022-06-24\n加载中"},
{"title": "海姆立克急救法,家中有宝宝必学是个甜仔 关注 海姆立克急救法 家中有宝宝必学 收藏起来 防止哪天用到 海姆立克急救法 宝宝必备 急救 02 05 共 6条评论 登录查看更多评论 立即登录 1k 100 6 发送小红书", "link": "http://www.baidu.com/link?url=uyqu4bcX0j2hVhHdOE9f5PdBvQTP1xcD0In123cjNxacsQ3Zc6OUk4qrHvaPK8joJrMWYCOnRq_4dPZGfX1Jtl7prV-U6nJCvdbuN3X2cM3", "content": "海姆立克急救法，家中有宝宝必学 - 小红书创作中心业务合作发现发布通知登录我 更多 沪ICP备13030189号\n| 营业执照\n| 2024沪公网安备31010102002533号\n| 增值电信业务经营许可证：沪B2-20150021\n| 医疗器械网络交易服务第三方平台备案：(沪)网械平台备字[2019]第00006号\n| 互联网药品信息服务资格证书：(沪)-经营性-2023-0144\n| 违法不良信息举报电话：(021)2077 3004\n| 上海市互联网举报中心\n| 网上有害信息举报专区\n| 自营经营者信息\n| 网络文化经营许可证：沪网文(2024)1344-086号\n| 个性化推荐算法 网信算备310101216601302230019号 © 2014-2024行吟信息科技（上海）有限公司地址：上海市黄浦区马当路388号C座电话：9521-8999是个甜仔关注1/2是个甜仔关注海姆立克急救法，家中有宝宝必学收藏起来，防止哪天用到\n2023-02-05\n加载中"},
{"title": "海姆立克急救法作为父母的你学会了吗2023年3月17日  恢复呼吸:当患者突然窒息时,可以采取海姆立克急救法中的“胸外按压”和“人工呼吸”等操作来帮助恢复呼吸。 恢复心跳:当患者突然心跳骤停时,可以采取海姆立克急救法中的“胸外按压...开心向前263播报暂停", "link": "http://www.baidu.com/link?url=FM1aWOexskNt5tzQiJHIY9RjfhoVjOkRKvzWLS68-fkxUNaEYtXeFCwV-wQRQOPnsD82VxUADiJ_HVctUdFPQK", "content": "海姆立克急救法作为父母的你学会了吗开心向前263关注1/9海姆立克急救法作为父母的你学会了吗海姆立克急救法是一种常见的急救技能，可在急救场合下救助突然发生的窒息或心跳骤停等紧急情况。海姆立克急救法的主要作用是通过简单而有力的操作，在突发情况下帮助维持患者的生命体征，为后续医疗救援提供时间和机会。具体而言，海姆立克急救法可以通过以下方式发挥作用：恢复呼吸：当患者突然窒息时，可以采取海姆立克急救法中的“胸外按压”和“人工呼吸”等操作来帮助恢复呼吸。恢复心跳：当患者突然心跳骤停时，可以采取海姆立克急救法中的“胸外按压”和“人工呼吸”等操作来恢复心跳。避免后遗症：及时采取海姆立克急救法，可以避免因缺氧等原因引起的脑部损伤等后遗症，为后续医疗救援创造更好的条件。总之，海姆立克急救法是一项简单而重要的急救技能，掌握它可以在紧急情况下保护患者生命安全，为后续医疗救援提供宝贵的时间和机会。2023-11-23 23:44"},
{"title": "“海姆立克急救法”关键时刻能救命,为了家人孩子安全,值得一学...视频时长 02:401天前 - “海姆立克急救法”关键时刻能救命,为了家人孩子安全,值得一学,本视频由C位看军营提供,10次播放,好看视频是由百...haokan.baidu.com/v?pd=wisena...", "link": "http://www.baidu.com/link?url=laCcqI3vowc3bQYo3vGt8OoUHVT0Di5jgxcGAF_JSpV3h46b-74hjlmt7SAIMw2z7cBS1gqb9fy6w_iKAz7Wo7Xo9gtVchprlfitpxDYsui", "content": "“海姆立克急救法”关键时刻能救命，为了家人孩子安全，值得一学,生活,生活技巧,好看视频下载客户端创作中心消息上传视频14次播放 | 发布时间：2024年5月30日00次播放收藏“海姆立克急救法”关键时刻能救命，为了家人孩子安全，值得一学接下来播放猜你喜欢"},
{"title": "海姆立克急救法希望每个人都学会-度小视视频时长 01:31创作者招募海姆立克急救法希望每个人都学会 0次播放.2023-06-11 0举报 年轻无极限889 44粉丝 + 关注 0条评论 0/100回复 ...quanmin.baidu.com/sv?source=...", "link": "http://www.baidu.com/link?url=OTRZaKSmeA3V23WPbCxkno6j25u9rsuITK4YuK4f1R7-6lWpiOLwnPZuKi_2jf_AeUfshsrW3vm3iq9yAMI6ZPeX5VRD-OwtmrW2Z7Ju2OcK5wqifl2rGX5R7uuTZKIQVSnfLVTADiWN6PfCVtFJ_q", "content": "海姆立克急救法希望每个人都学会-度小视你的浏览器不支持视频播放海姆立克急救法希望每个人都学会2.04万次播放 . 2023-06-11 12.61万 举报倩影映碧纱山下1.69万粉丝+ 关注相关推荐「限时优惠」酸甜软糯 无核空心山楂 无添加 山楂果干2668郑州东风路这家店，凉皮3.9元，这价格你信吗？4.97万烧烤店的特色香辣羊肉串1.65万韩国物有所值的肉汤面，选用猪颈骨熬制几小时，比素面味道香太多6.67万河南大哥在石家庄卖安徽板面，成本3000卖20000，三年买三套房68.74万苹果小熊松饼1.95万天天吃不厌的椒盐猪排16.23万饭里面放木头，怪不得这么好吃！49.5万只接受好的一面就不会腻了吗？1016.63万济南小哥卖棒骨，全用草地羊，一天流水4万多，过节发师傅6万红包38.69万蒙阴鲜花店，鲜花Ｅ站。网红小香风草莓花束1956炒花生米，记住别直接下锅，教你饭店不外传秘诀，酥脆不糊太香了28.55万"},
{"title": "小朋友吃枇杷被核卡到喉咙, 紧急时刻下 海姆立克急救法能...2天前 首页  要闻 热问 财经 科技 云游戏 更多伍视频搜索 游戏 无障碍浏览 登录 全新首页 焕新登场 精选频道 一手热点不容错过 已体验 去看看 00:00 / 00:00  倍速  当前设备不支持播放 你可以 刷...腾讯网", "link": "http://www.baidu.com/link?url=OpL-iaawkNVo2dE4ir7WLsWqkvOhTloFXOsNQyUQya_GQujQ2rjPHM4_yx2rPspQvL0wLiV_Yax84A2Qa2Qyy_", "content": "小朋友吃枇杷被核卡到喉咙， 紧急时刻下 海姆立克急救法能保命"},
{"title": "...海姆立克急救法能保命!海姆立克急救法 枇杷季节吃枇杷-度小视视频时长 00:192天前 - 创作者招募小朋友吃枇杷被核卡到喉咙,妈妈转头一看脸色已乌青。紧急时刻下 海姆立克急救法能保命!海姆立克急救法...quanmin.baidu.com/sv?source=...", "link": "http://www.baidu.com/link?url=OTRZaKSmeA3V23WPbCxkno6j25u9rsuITK4YuK4f1R7-6lWpiOLwnPZuKi_2jf_AeUfshsrW3vm3iq9yAMI6ZPeX5VRD-OwtmrW2Z7Ju2OdGjvDNmgJr-krNY0z860ndM437ZM-CduEFv5Ys_vJUQa", "content": "小朋友吃枇杷被核卡到喉咙，妈妈转头一看脸色已乌青。紧急时刻下 海姆立克急救法能保命！海姆立克急救法 枇杷季节吃枇杷-度小视你的浏览器不支持视频播放小朋友吃枇杷被核卡到喉咙，妈妈转头一看脸色已乌青。紧急时刻下 海姆立克急救法能保命！海姆立克急救法 枇杷季节吃枇杷33次播放 . 2024-05-29 2 举报江西广电旅游频率4.02万粉丝+ 关注相关推荐大学生和老师在教室甜蜜，对他人熟视无睹，尺度也太大了吧1043.09万美女杀手481.38万总裁和秘书在办公室嬉闹，可真有情趣448.02万新郎新娘在车上热吻，不料司机却掏出了镜子451.62万男女大白天在寝室居然.（一）546.89万"},
{"title": "龙泉市八都镇:举办“生命拥抱——海姆立克急救法”培训活...13小时前 在活动的最后环节,村民们积极参与模拟练习,通过实践掌握海姆立克急救法的正确操作方法。医生特别提醒,海姆立克法在施救过程中可能产生一定损伤,因此仅适用于异物堵塞...网易播报暂停", "link": "http://www.baidu.com/link?url=lYweXxhMe_IbvLOFXZ62VrwGEt3sQUx-tA0y1cgyfeJHOyep4uCUf4u5bNWxBTxiR0bRFS_Dh4W5qMDg8Ma6c_", "content": "龙泉市八都镇：举办“生命拥抱——海姆立克急救法”培训活动|医生|被救者_网易订阅网易首页应用\n网易新闻网易公开课网易高考智愿网易红彩网易严选邮箱大师网易云课堂快速导航\n新闻国内国际评论军事王三三体育NBACBA综合中超国际足球英超西甲意甲娱乐明星图片电影电视音乐稿事编辑部娱乐FOCUS财经股票行情新股金融基金商业理财汽车购车行情车型库新能源行业科技通信IT互联网特别策划网易智能家电时尚亲子艺术手机/数码移动互联网惊奇科技易评机房产/家居北京房产上海房产广州房产全部分站楼盘库家具卫浴旅游自驾露营美食教育移民留学外语高考查看网易地图登录注册免费邮箱\n注册VIP邮箱（特权邮箱，付费）免费下载网易官方手机邮箱应用安全退出移动端网易公开课TED中国大学视频公开课国际名校公开课赏课·纪录片付费精品课程北京大学公开课英语课程学习网易严选新人特价9.9专区新品热卖人气好物居家生活服饰鞋包母婴亲子美食酒水支付一卡通充值一卡通购买我的网易支付网易跨境支付邮箱免费邮箱VIP邮箱企业邮箱免费注册客户端下载网易首页 > 网易号 > 正文\n申请入驻龙泉市八都镇：举办“生命拥抱——海姆立克急救法”培训活动\n2024-05-30 11:17:07　来源: 新市场观察湖南\n举报0分享至用微信扫码二维码分享至好友和朋友圈为提升八都镇村民的急救知识普及率，增强他们在意外情况下的应急救护能力，5月14日，龙泉市八都镇联合卫生院在署网村文化礼堂举办了“海姆立克急救法”科普讲座。活动现场，主讲医生通过通俗易懂的讲解，清晰阐述了海姆立克急救法的应用场景与基本原理，并重点讲解了该急救法的具体操作步骤，特别强调了异物卡喉时的紧急处理措施。为了加深村民们的理解和记忆，医生利用假人道具进行现场操作演示。演示中，施救者站在被救者背后，双手环绕，一手握拳置于被救者脐上两指处，另一手紧握该拳，随后迅速向上向后施加压力，直至异物被排出。在活动的最后环节，村民们积极参与模拟练习，通过实践掌握海姆立克急救法的正确操作方法。医生特别提醒，海姆立克法在施救过程中可能产生一定损伤，因此仅适用于异物堵塞的紧急情况，施救后建议被救者前往医院接受进一步检查。此次培训活动不仅提高了村民们的急救意识，也为他们提供了实用的急救技能。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。Notice: The content above (including the pictures and videos if any) is uploaded and posted by a user of NetEase Hao, which is a social media platform and only provides information storage services./阅读下一篇/返回网易首页下载网易新闻客户端相关推荐热点推荐7年4冠0大奖？辽宁王朝惨遭CBA无视：成冠军球队最大输家篮球快餐车2024-05-25 00:17:11与前任大不相同！伊万最新训练4个细节曝光：国脚都看在眼里！中超球评2024-05-30 12:48:371499元！这国产「缝合怪」，给我看傻了锋潮评测2024-05-29 16:34:22中国曾三次忍辱负重“装孙子”，完美躲过美国制裁！最终迎来崛起猫眼观史2024-05-16 18:11:46《庆余年》最神秘的叶轻眉：看懂她的野心，就知她为什么非死不可柴叔带你看电影2024-05-28 17:07:16梅西解锁全新庆祝动作！给摩托加点油？网友：进球献给儿子奥拜尔2024-05-30 09:21:21东莞楼市全军覆没，东莞待售二手房翻倍增加，松山湖降价明显有事问彭叔2024-05-29 12:29:58郭有才凉了！新动察2024-05-29 09:48:19300日军进庙掠夺，老和尚将他们带到一口大钟面前，看后全体撤退一定会顺利2024-05-23 14:11:13南海热带扰动将登陆广东 31日到6月2日有暴雨到大暴雨新快报新闻2024-05-30 15:34:03妈妈拍下小学女儿书桌，引来1.6万条评论：一番苦心用错了地方！熙熙说教2024-05-30 15:48:11《庆余年》学历：中戏大团建，学历最高竟是五竹叔！还是211！猫小狸同学2024-05-29 12:15:02乌克兰军方回应：得到了远程导弹，为什么还不去摧毁克里米亚大桥探索星空2024-05-26 10:12:57“京城第一名媛”被全网封杀：畸形价值观，毒害了多少中国人？小椰子专栏2024-05-29 13:01:53要不是看了《本草纲目》，我还真以为李时珍是医生呢(作者：曾鼎)东方风来D2024-05-27 08:21:35台湾问题根本不是武统与和统的问题了，而是以下这两方面问题星辰故事屋2024-05-24 20:01:38李凯尔是14年30号秀，当时前五顺位是谁？一人单季包揽得分王+MVP大卫的篮球故事2024-05-30 21:00:07载入99年史册！63岁老帅神了：连续2年夺欧战冠军，比肩穆帅齐祖侃球熊弟2024-05-30 07:05:42张耀扬黑发变年轻！与林国斌卢惠光聚餐，何家劲：这顿饭有点危险阿桥侃娱乐2024-05-28 11:04:01范波辞去山东省副省长职务，已任新职鲁中晨报2024-05-30 12:18:062024-05-31 01:08:49新市场观察专注城市经济、投资经济！用数据说话，为经济决策服务。12676文章数14关注度往期回顾 全部头条要闻日本\"防卫白皮书\"就台海局势下判断：冲突或一触即发蔚来ES6在地下车库发生碰撞事故 车主称刹车疑似失灵欧盟宣布将对俄谷物加征关税 要在事实上实现停止进口坠亡女留学生男友称其曾哭诉惧怕父亲 并提供伤情照片入住希尔顿被\"罚\"3千男子遭质疑是\"房贩子\" 本人发声头条要闻日本\"防卫白皮书\"就台海局势下判断：冲突或一触即发蔚来ES6在地下车库发生碰撞事故 车主称刹车疑似失灵欧盟宣布将对俄谷物加征关税 要在事实上实现停止进口坠亡女留学生男友称其曾哭诉惧怕父亲 并提供伤情照片入住希尔顿被\"罚\"3千男子遭质疑是\"房贩子\" 本人发声体育要闻聪明的李凯尔，开窍的森林狼十四届全国政协常委、民族和宗教委员会副主任苟仲文被查苟仲文被查！8天前还露面，曾因国足成绩不好“作检讨”记者：苟仲文找上港搞中超国家队被拒，后面找恒大许家印就迎合了记者：苟仲文曾想推动职业联盟落地 陈戌源上任后让联盟趋于难产娱乐要闻法国这一夜，45岁章子怡惊艳世界！“限韩”松动？韩国乐队赴京演出，网友纷纷抵制黄宣立场风波升级！坚持不转发表态，获湖南台力保杨幂和龚俊的新剧怎么扑得悄无声息啊？SJ婚礼团建，欧巴们开始拼二胎了？财经要闻卷成麻花的新茶饮：以价换量能突围吗？深夜，美股突发！惊现地天板！神秘资金出手？长期国债这么火？专家提醒：应重视风险三部门：对部分航空航天组件实施出口管制科技要闻\"车顶维权\"女车主被判致歉 赔偿特斯拉17万苹果如何保护AI隐私：将云数据封入\"黑箱\"中萝卜快跑回应在武汉致堵车 黑水军操纵舆论中国消费者诉苹果反垄断案一审败诉，“苹果税”争议犹存OpenAI和苹果合作，微软很不开心汽车要闻年内上市/纯电和增程可选 阿维塔07实车谍照曝光超长续航720km 极越01长续航版将于6月1日上市新增9大功能/5项优化 问界M9启动OTA更新价格更低 空间更大 广汽传祺GS8五座版正式上市亏电油耗2.9L！ 比亚迪海豹06DM-i 售9.98万起态度原创健康教育房产游戏数码晚餐不吃or吃七分饱，哪种更减肥？隐翅虫落到身上不要拍，教你正确方法！生气发泄出来就好了？我们一直都做错了不想米酵菌酸中毒 这几类食品需要留心揭秘：脑血管病为何“偏爱”早晨发作教育要闻这种题目考察的意义到底是什么？小学生家长对考试题目产生质疑高三女生：这7个专业不建议报考，就业竞争力较弱，更适合男生安徽被严重低估的两所大学，就业率很高，录取分数却较低桑植县第四中学女教师何错之有？调离岗位实属不公国内首个中德双元制职业教育产业园落户江苏太仓房产要闻重磅！琼海出台楼市新政：住房出租、挂牌计划出售，都可减套数！牛X！单日销量超20亿！仁恒长天雲汀开盘真爆了！国企底价拿下！又一个低密度大盘要出！江东片区，开始狂奔！有点猛！最新房价：海南每㎡跌了2000多！Epic喜加一：《骑士精神2》免费领、下周神秘游戏Fami通新一周销量榜 《纸片马里奥：千里之门》登顶《双人成行》适配 Steam Deck / 索尼新 State of Play 明日上线一边娘化，一边杂交，《植物大战僵尸》的二创圈原来玩得这么花？数码要闻小学生市场这么卷？华为、小米激战儿童手表产品：能拍照能背单词第九届移动应用创新赛报名开启：新增三大赛道，覆盖超20个城市院校闪极Pouch 3合1 移动电源发布：55W快充/10000mAh，预售价649元799元起，vivo WATCH GT方形智能手表发布© 1997-2024 网易公司版权所有About NetEase |\n公司简介 |\n联系方法 |\n招聘信息 |\n客户服务 |\n隐私政策 |\n广告服务 |\n不良信息举报 Complaint Center |\n廉正举报无障碍浏览进入关怀版"},
{"title": "...呼吸,老人站在一旁手足无措,幸好妈妈及时赶来进行海姆...12小时前 男孩吃枇杷时被核卡住无法呼吸,老人站在一旁手足无措,幸好妈妈及时赶来进行海姆立克急救法腾讯网", "link": "http://www.baidu.com/link?url=OpL-iaawkNVo2dE4ir7WLsWqkvOhTloFXOsNQyUQya_GQujQ2rjPHM4_yx2rPspQ53ZdUfCawRi0WHrv4naGQq", "content": "男孩吃枇杷时被核卡住无法呼吸，老人站在一旁手足无措，幸好妈妈及时赶来进行海姆立克急救法"},
{"title": "异物卡喉怎么办?每个人都应该掌握海姆立克急救法1、海姆立克急救法 海姆立克急救法是一种清除上呼吸道异物的急救方法，操作方法是救护者站在受害者背后用双臂还抱腹部，一手握拳掌心向内挤压受害者的肚脐和肋骨之间的部分。另一只手伸开捂在拳头...澎湃新闻客户端播报暂停", "link": "http://www.baidu.com/link?url=aGswt7hzYRAz5NIUU-LKHhQ48Q4JUW9chYLbZqzbW9yo5iJn5XBiMwck6sIsMbXR0KE31PIJRe1dxzjrEenzdzK_RGJVoxuBwLzeI882dxq", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "1岁男孩被噎住命悬一线,热心邻居用“海姆立克急救法”4分...2天前 邹群珍表示,自己退休后特意从老家过来帮忙带孙,经常与家人一起学习科学育儿,跟着视频学习过很多次“海姆立克急救法”,当时情况紧急,出于本能就用了这个方法。老话说“远亲不如近邻”,邻里之...湖南在线播报暂停", "link": "http://www.baidu.com/link?url=cICKgYPpL2lH3O53uSi9u7zxT53PuqRMTES3fYSZpN97kzA-fq7r6q9_bhbaKX7dFmKYSIERiM__i54nPPUiEUk_B3pmxjRJFNM-uNC67kK", "content": "1岁男孩被噎住命悬一线，热心邻居用“海姆立克急救法”4分钟救回 - 三湘万象 - 湖南在线 - 华声在线华声在线湖南在线|新闻专题评论投诉论坛|图片视频文旅|消费文体经济房产长沙网华声在线 > 湖南在线 > 三湘万象 > 正文新闻新闻论坛1岁男孩被噎住命悬一线，热心邻居用“海姆立克急救法”4分钟救回2024-05-29 10:16:02\n[来源:长沙晚报] [作者:吴鑫矾 文雅丽] [编辑:潘华]字体:【大 中 小】\n长沙晚报掌上长沙5月28日讯（全媒体记者 吴鑫矾 通讯员\n文雅丽）1岁男孩被噎住命悬一线，热心邻居用“海姆立克急救法”4分钟救回孩子，在长沙县湘龙街道，日前发生了这样惊险又暖心的一幕。\n“救命呀，有没有人，我家孩子出事了！”5月21日，长沙县湘龙街道湘滨社区山水湾小区B04栋一楼的一位老人大声呼救，家住老人楼上的邹群珍听到动静，急忙飞奔下楼。\n“只看到老人抱着1岁的孩子手足无措，孩子嘴唇发乌，四肢僵硬，没有了哭声和意识。”邹群珍说，经询问后得知，当天孩子有点发烧，老人出于好心给孩子喂了吃的，孩子立刻表情痛苦，晕厥在地。\n“我有着多年带娃经验，当时意识到孩子可能噎住了，不吐出来会有生命危险。”于是，邹群珍立即扒开孩子嘴巴，查看喉咙，并用手探孩子呼吸，感受到呼吸十分微弱，而此时打车到最近的医院至少要7分钟，可能赶不赢。\n此时，不少邻居都赶到了现场，邹群珍立即招呼人拨打120，想到经常在电视上看到的“海姆立克急救法”，她一只手捏住孩子下颌骨，手臂贴着孩子的前胸，让其脸朝下，用力拍孩子两肩胛骨间，再将孩子翻正，拍打胸骨下半段，一下、两下、三下……孩子不停地干呕，4分钟后，吐出一摊呕吐物，发出了渐渐清晰的哭声。听到孩子通畅的呼吸声，邹群珍这才舒了口气，喘着气大口呼吸。\n眼见孩子转危为安，老人抱着孩子又惊又喜，连连道谢。此时，120也赶来，老人急匆匆地带着孩子去了医院。\n事后，孩子家长特意来到邹群珍家中表示感谢：“医生说要不是抢救及时，孩子可能会因短暂窒息而脑瘫。”\n邹群珍表示，自己退休后特意从老家过来帮忙带孙，经常与家人一起学习科学育儿，跟着视频学习过很多次“海姆立克急救法”，当时情况紧急，出于本能就用了这个方法。老话说“远亲不如近邻”，邻里之间及时伸出援手是很平常也是应该做的事情。\n相关链接\n海姆立克急救法怎么操作？一起来了解↓\n海姆立克急救法适用于气道完全阻塞的人，其具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。\n具体操作：\n施救者站在窒息者身后，将窒息者双腿分开形成一个三脚架形；\n从背后环住窒息者，手放在窒息者的腹部（胸骨以下、肚脐以上）；\n双手握拳，拳心向内向上挤压窒息者的腹部。注意挤压要快速有力，可以迅速挤压5次看窒息者的反应。\n如果急救有效的话，窒息者会咳出气道中的阻塞物。\n如果窒息者是1岁以上的孩子，用力要轻些。如果是1岁以下的孩子窒息，需要采取另一种姿势：\n把孩子抱起来，一只手捏面部两侧的同时托住后颈部，使孩子面朝下，另一只手拍背5次，观察孩子是否将异物吐出。\n如果无效，把孩子翻转，使孩子躺在坚硬的地面或床板或放在抢救者的大腿上。抢救者以两手中指或食指，冲击压迫胸部，动作需要轻柔但快速，按压5次后观察孩子的反应。\n（一审：田镇圆 二审：刘乐 三审：石伟）丨打印今日热点精彩回顾焦点图"},
{"title": "海姆立克急救方法是什么-三知健康熊晶 主任医师 南昌大学第一附属医院 三甲 回答时间: 2022年12月29日问题描述:海姆立克急救方法是什么 医生回答  熊晶 主任医师 普通内科 三级甲等  病情分析:海姆立克急救法是专门针对呼吸道异物堵塞造成呼吸困难的急救方法。海姆立克急救法的...三知健康", "link": "http://www.baidu.com/link?url=6UW9rJ056CaxvRl0-_lrD_tOmQAnhegPPc2LRz0XRz_j5KVW3tJNiU1HMNHi-v5TFLKADKJiRmpXMoCg71RYmq", "content": "海姆立克急救方法是什么三知健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救方法是什么熊晶主任医师普内科南昌大学第一附属医院三甲 | 全国第51去咨询病情分析：海姆立克急救法是专门针对呼吸道异物堵塞造成呼吸困难的急救方法。海姆立克急救法的操作方法是：站在患者身后，双手握拳，环抱其腰部，在上腹部用大鱼际向上向后施加冲击力，直至患者将异物咳出。此外，如果患者处于昏迷状态，则需要取平卧位，在上腹部给予冲击力，对于孕妇等腹部无法按压的情况，可以选择在胸骨下部进行。2022-12-29"},
{"title": "...孩子被卡到脸色发紫,妈妈紧急使用海姆立克急救法施救,...2天前 江苏苏州,老人让1岁多宝宝吃枇杷没去核,孩子被卡到脸色发紫,妈妈紧急使用海姆立克急救法施救,海姆立克...2024-05-29 17:50:01 民生大参考 河南 举报 0  分享至  用微信...网易", "link": "http://www.baidu.com/link?url=wR6GXc2R7XdlrXfgj6CmLSbT0h_xxe-sFTRPDamWkYZlx6Ev-guqIpH4FB4daFAaVSEgzXJ5pTwsH_FTm_Wosq", "content": "江苏苏州，老人让1岁多宝宝吃枇杷没去核，孩子被卡到脸色发紫，妈妈紧急使用海姆立克急救法施救，海姆立克...|家庭日常|老年|江苏省|水果|大运河|苏州市|暖心事件_网易视频 网易首页应用\n网易新闻网易公开课网易高考智愿网易红彩网易严选邮箱大师网易云课堂快速导航\n新闻国内国际评论军事王三三体育NBACBA综合中超国际足球英超西甲意甲娱乐明星图片电影电视音乐稿事编辑部娱乐FOCUS财经股票行情新股金融基金商业理财汽车购车行情车型库新能源行业科技通信IT互联网特别策划网易智能家电时尚亲子艺术手机/数码移动互联网惊奇科技易评机房产/家居北京房产上海房产广州房产全部分站楼盘库家具卫浴旅游自驾露营美食教育移民留学外语高考查看网易地图登录注册免费邮箱\n注册VIP邮箱（特权邮箱，付费）免费下载网易官方手机邮箱应用安全退出移动端网易公开课TED中国大学视频公开课国际名校公开课赏课·纪录片付费精品课程北京大学公开课英语课程学习网易严选新人特价9.9专区新品热卖人气好物居家生活服饰鞋包母婴亲子美食酒水支付一卡通充值一卡通购买我的网易支付网易跨境支付邮箱免费邮箱VIP邮箱企业邮箱免费注册客户端下载江苏苏州，老人让1岁多宝宝吃枇杷没去核，孩子被卡到脸色发紫，妈妈紧急使用海姆立克急救法施救，海姆立克...2024-05-29 17:50:01民生大参考河南举报0分享至用微信扫码二维码分享至好友和朋友圈点击按住拖动小窗关闭热门视频管的太宽？男子被希尔顿酒店调监控查到夜不归宿，被酒店罚3000！0万次播放重播民生大参考1.8万粉丝“最现场”、“最有趣”00:23疲乏肾气不好，脾胃也不好，提不起精神，中医分享一个脾肾双补茶饮，“枸杞加上它，淡淡的甜味儿”00:175月30日（发布），广东佛山。这就是男生的专属快乐吗？在大雨中剪刀石头布，赢了就能获得一次宝贵的踩水...00:25员工们为什么喜欢胖东来？老板吃什么员工吃什么，老板喝什么员工喝什么！如果我不干了，你们最起码还有做生...00:23转给身边特别爱喝酒的朋友！33岁的李先生确诊肝癌晚期，得病以前喝酒太过频繁，每天下班后都要喝酒，自己...00:215月30日，湖北襄阳。高三学生学习压力太大，跟父亲大吵一架之后报警，60岁民警爷爷这番话太暖心了00:235月29日福建（发布）婆婆在家看孩子，小孩不小心摔倒磕破嘴了，儿子儿媳回来后婆婆不安地在一旁，儿媳发...00:155月30日，北京多地出现9至10级大风！数十棵大树连根拔起倒在路上，网友拍下惊险瞬间，“恶劣天气外出...00:145月30日（发布），河南。又生气了？消气操让你快乐无边！一起做这四个动作，锻炼身体又消气。转发给经常...00:345月30日广东（发布）“不吃饭的小孩儿会被吃饭管理局带走哦”，萌娃不吃饭，宝妈请朋友扮成“工作人员”...网易新闻iOSAndroid猜你喜欢印度连搞8件大事，我们大吃一惊！不管谁干了莫斯科音乐厅，俄罗斯可能都会这么干（2）今日推荐如果希特勒赢了，快乐水可能就成苹果味了巴西造了一个蚊子工厂，年放飞5亿只蚊子火山半年喷发五次，冰与火之国的双重挑战公路匮乏，巴布新几内亚出行全靠“飞”国际维和人员日 这些知识你知道吗？热门视频管的太宽？男子被希尔顿酒店调监控查到夜不归宿，被酒店罚3000！大学生请丧假老师只批3天！学生曝光后学校回应！只是少人情味吗近日，有一条视频火了。一位网友晒出自家孩子接站画面，爸爸出站回家，哥哥上前拥抱，而妹妹高兴得“乱七八...小伙骑马表演时失误连人带马重摔在地，马儿踉跄起身男子头朝下妈妈一只耳机找不到让宝宝帮忙，没想到宝宝还真就给找出来了，网友：这是找对关键人了5月28日，普京：西方好像没长耳朵一样，俄罗斯没有拒绝谈判，拒绝谈判的是乌克兰合作媒体网易公开课网易科技网易教育网易时尚网易亲子© 1997-2024 网易公司版权所有About NetEase |\n公司简介 |\n联系方法 |\n招聘信息 |\n客户服务 |\n隐私政策 |\n广告服务 |\n不良信息举报 Complaint Center |\n廉正举报无障碍浏览进入关怀版"},
{"title": "海姆立克急救法!步骤口诀要谨记‼️赶紧打印2024年1月2日  前几天,博主在网上看到一条视频里一位奶奶给孙女紧急用上了海姆立克急救法,孙女顺利将卡喉的东西吐了出来,由衷地为他们感到庆幸,庆幸孩子的妈妈将急救知识传达给了家人,也对这位奶奶...一条鲤鱼啦播报暂停", "link": "http://www.baidu.com/link?url=IxQ2PmRtEIj711eKzXntuK3XyiOcD3wUHWr8txbbHPgImDmtu59C2w3aA7G8Lqx2kCos7eyfTzI7ZqfYj1q10OyTN_uAeVOlJZnzF78-4EM0AnPj8pWKwiQk7Ww6PKA9", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "‼️ 儿童版海姆立克急救法!赶紧收藏好2022年11月26日  ‼️ 儿童版海姆立克急救法!赶紧收藏好! 强烈建议大家把海姆立克法打印出来,贴墙上! 家里老人带娃的,以防万一,要先教会老人各种急救方法! 其中的海姆立克法除手把手教给老人外,最...小郭爱教育播报暂停", "link": "http://www.baidu.com/link?url=IxQ2PmRtEIj711eKzXntuK3XyiOcD3wUHWr8txbbHPgImDmtu59C2w3aA7G8Lqx2kCos7eyfTzI7ZqfYj1q10KujyLTb--4zL1_rDPVxsu1XJ2N0lK023PQsWK8tnO90", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "海姆立克急救法的操作方法 海姆立克急救法怎么操作_彩牛养生王明轩 副主任医师 首都医科大学附属北京友谊医院 三甲 发布时间: 2022年12月20日海姆立克急救法的操作方法 海姆立克急救法怎么操作 导读生活中呼吸道被异物堵塞的情况并不少见,尤其是家里有小孩的家庭,经常吃东西被呛到,有时候甚至情况紧急、威胁生命,这时...彩牛养生播报暂停", "link": "http://www.baidu.com/link?url=NzepqPhKoM3nsqaQ952iXLRlgNsRbff_lyFspeQ-DogRd9EyQIVnRwH-2A8JSl3uhWIxM7jJ5j_-VeowqaY7e_", "content": "赶快学会海姆立克急救法,关键时刻能救命!彩牛养生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医赶快学会海姆立克急救法,关键时刻能救命!王明轩副主任医师急诊科首都医科大学附属北京友谊医院三甲 | 全国第76去咨询生活中呼吸道被异物堵塞的情况并不少见，尤其是家里有小孩的家庭，经常吃东西被呛到，有时候甚至情况紧急、威胁生命，这时候就要求我们掌握海姆立克急救法了。那么海姆立克急救法的操作方法是什么呢？下面为大家介绍。海姆立克急救法的操作方法1.仍然需要强调的是，海姆立克急救法适用于气道完全阻塞的人，这些人具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。2.实施海姆立克急救法之前不要忘了先让旁边的人拨打120，请求专业帮助。3.海姆立克急救法的具体操作：施救者站在窒息者身后，将窒息者双腿分开形成一个三脚架形；从背后环住窒息者，手放在窒息者的腹部；双手握拳，拳心向内向上挤压窒息者的腹部。注意挤压要快速有力，可以迅速挤压5次看窒息者的反应。如果急救有效的话，窒息者会咳出气道中的阻塞物。注意事项1.如果窒息者是1岁以上的孩子，用力要轻些。2.如果窒息者失去意识，需要进行心肺复苏。3.如果是1岁以下的孩子窒息，需要采取另一种姿势：把孩子抱起来，一只手捏面部两侧的同时托住后颈部，使孩子面朝下，另一只手拍背5次，观察孩子是否将异物吐出。如果无效，把孩子翻转，使孩子躺在坚硬的地面或床板或放在抢救者的大腿上。抢救者以两手中指或食指，冲击压迫胸部，动作需要轻柔但快速，按压5次后观察孩子的反应。关于海姆立克急救法的操作方法就为大家介绍到这里了，此外还介绍了海姆立克急救法的注意事项，希望今天分享的内容可以帮助到大家，祝你生活愉快，身体健康。"},
{"title": "海姆立克急救法‼️每个家庭必学黄金20秒2023年3月21日  无水印版可以保存打印1730阅读 0 71485 发表评论 发表 作者最近动态 安盈麻麻 2024-01-20 如何改善孩子吃饭太快的毛病我终于知道我...全文  安盈麻麻 2024-01-20 50岁的翻天覆地二...安盈麻麻", "link": "http://www.baidu.com/link?url=IxQ2PmRtEIj711eKzXntuK3XyiOcD3wUHWr8txbbHPgImDmtu59C2w3aA7G8Lqx2kCos7eyfTzI7ZqfYj1q10ZSOdTBugOFoizyeUdIFBw724PHINJEVKub8LrBFZ-j2", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "海姆立克急救法三个要点 - 专家文章 - 博禾医生刘凤芹 副主任医师 南方医科大学南方医院 三甲 发布时间: 2022年01月11日海姆立克急救法不仅有三个要点,此方法是用于气道突然被梗阻时的急救,在及时打完120急救电话后,尽快实施自救,具体方法要点如下: 1.成人 操作者站在受害者身后,从背后抱住其腹...博禾医生播报暂停", "link": "http://www.baidu.com/link?url=NzepqPhKoM3nsqaQ952iXLRlgNsRbff_lyFspeQ-Dohrdot5DrooCKhbCmt406lLBPehsEwzw-m6ZDpcHRYziK", "content": "海姆立克急救法三个要点博禾医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法三个要点刘凤芹副主任医师内科南方医科大学南方医院三甲 | 全国第17去咨询海姆立克急救法不仅有三个要点，此方法是用于气道突然被梗阻时的急救，在及时打完120急救电话后，尽快实施自救，具体方法要点如下：1.成人操作者站在受害者身后，从背后抱住其腹部，双臂围环其腰腹部，一手握拳，拳心向内按压于受害人的肚脐和肋骨之间的部位；另一手成掌捂按在拳头之上，双手急速用力向里向上挤压，反复实施，直至阻塞物吐出为止。2.3岁以下孩子应立即把孩子抱起来，一只手捏住孩子颧骨两侧，手臂贴着孩子的前胸，另一只手托住孩子后颈部，让其脸朝下，趴在救护人膝盖上。在孩子背上拍1-5次，并观察孩子是否将异物吐出。3.婴儿5次拍背法：将婴儿的身体扶于操作者的前臂上，头部朝下，用手支撑伤婴儿头部及颈部；用另一手掌掌根在婴儿背部两肩胛骨之间拍击5次。5次压胸法：如果堵塞物仍未排除，将患儿翻转，面朝上，实施5次压胸法。抢救者以两手的中指或食指，放在患儿胸骨中部，快速向下冲击，但要刚中带柔。重复之，直至异物排出。"},
{"title": "海姆立克急救法是怎么操作的-彩牛养生郭涛 副主任医师 胜利油田中心医院 三甲 回答时间: 2022年03月17日通常情况下，海姆立克急救法对于因异物阻塞气道引起窒息和溺水窒息是非常有效的急救技术。用于成人的海姆立克...彩牛养生", "link": "http://www.baidu.com/link?url=NzepqPhKoM3nsqaQ952iXLRlgNsRbff_lyFspeQ-DoeqFIwIt3FCskNLw8xsHVzRDn0cl3erojnzwr5taQHlda", "content": "海姆立克急救法是怎么操作的彩牛养生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是怎么操作的问题描述：听朋友说海姆立刻急救法所以急救被异物卡住气管的情况，想问一下海姆立克急救法是怎么操作的？...展开郭涛副主任医师急诊科胜利油田中心医院三甲病情分析：通常情况下，海姆立克急救法对于因异物阻塞气道引起窒息和溺水窒息是非常有效的急救技术。用于成人的海姆立克急救法主要操作是首先让患者将身体处于90度倾斜的状态，双臂环抱患者，左手呈握拳式，右手握住左手手腕，将双手贴在患者胸部下方、肚脐上方位置，用力快速的冲击患者的腹部，在异物排出前要进行重复性的操作；对于年龄较小的婴儿，让婴儿的头朝外倾斜的放在自己的腿上，用右手食指和中指快速的冲进婴儿的腹部，然后给婴儿翻身，用手掌打打后背，直至咳出异物。2022-03-17"},
{"title": "1岁男孩被噎住命悬一线,热心邻居用“海姆立克急救法”4分...邹群珍表示，自己退休后特意从老家过来帮忙带孙，经常与家人一起学习科学育儿，跟着视频学习过很多次“海姆立克急救法”，当时情况紧急，出于本能就用了这个方法。老话说“远亲不如近邻”，邻里之...华声在线播报暂停", "link": "http://www.baidu.com/link?url=6UW9rJ056CaxvRl0-_lrDGj5mQshZIjVQd5MWPw3EGofoCzPXNgGwUu7_lSHEV7UevT72_pa7j38kAdhMUoJXJhw6Z6rO7NmLKorhs6eDbC", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "海姆立克急救法 - 搜狗百科2001年3月24日  海姆立克急救法(外文名:Heimlich Maneuver)是一种清除上呼吸道异物堵塞(噎)的急救方法,由美国医生海姆立克先生发明。 该法的第一次运用在1974年,海姆立克医生运用该法成功抢救了一...搜狗百科", "link": "http://www.baidu.com/link?url=ZZY-USU6FacBxovA2V4uCjCQ_Fusqc1v4yanQ8GFOfsK1-e6GepEQKydXlc0xKeW", "content": "海姆立克急救法 - 搜狗百科海姆立克急救法(外文名：Heimlich Maneuver)是一种清除上呼吸道异物堵塞(噎)的急救方法，由美国医生海姆立克先生发明。 该法的第一次运用在1974年，海姆立克医生运用该法成功抢救了一名因食物堵塞了呼吸道而发生窒息的患者，从此该法在全世界被广泛应用，被人们称为“生命的拥抱”。[1]网页微信知乎图片视频医疗汉语问问百科更多»登录帮助首页任务任务中心公益百科积分商城个人中心海姆立克急救法编辑词条添加义项同义词收藏分享分享到QQ空间新浪微博海姆立克急救法（外文名：Heimlich Maneuver）是一种清除上呼吸道异物堵塞（噎）的急救方法，由美国医生海姆立克先生发明。该法的第一次运用在1974年，海姆立克医生运用该法成功抢救了一名因食物堵塞了呼吸道而发生窒息的患者，从此该法在全世界被广泛应用，被人们称为“生命的拥抱”。[1]中文名​海姆立克急救法展开别名海姆立克腹部冲击法展开被称为“生命的拥抱”[2]展开外文名Heimlich Maneuver展开时间1974年展开应对情况食物、异物窒息造成呼吸道梗阻[3]展开参考资料：1. 危急时刻！鲁中医院女医生果断出手_北大医疗鲁中医院（原齐鲁石化中心医院）北大医疗鲁中医院[引用日期2022-04-09]2. 这位老师演绎了现实版生命的拥抱!荔枝网[引用日期2022-04-01]3. 食物卡喉试试海姆立克急救法人民网[引用日期2022-01-19]4. 食物卡喉别拍背！救了无数人性命的海姆立克急救法搜狐[引用日期2016-12-18]词条标签：医学急救免责声明搜狗百科词条内容由用户共同创建和维护，不代表搜狗百科立场。如果您需要医学、法律、投资理财等专业领域的建议，我们强烈建议您独自对内容的可信性进行评估，并咨询相关专业人士。词条信息词条浏览：923610次最近更新：24.03.01编辑次数：33次创建者：々J々突出贡献者：新手指引了解百科编辑规范用户体系商城兑换问题解答关于审核关于编辑关于创建常见问题意见反馈及投诉举报与质疑举报非法用户未通过申诉反馈侵权信息对外合作邮件合作任务领取官方微博微信公众号搜索词条编辑词条 收藏 查看我的收藏分享分享到QQ空间新浪微博投诉登录企业推广免责声明用户协议隐私政策编辑帮助意见反馈及投诉© SOGOU.COM 京ICP备11001839号-1 京公网安备11000002000025号"},
{"title": "海姆立克急救法是什么_医联媒体陈小军 副主任医师 马鞍山市人民医院 三甲 2021-07-11海姆立克急救法是什么点击播放医生的语音回答00:00 00:00 陈小军 副主任医师  马鞍山市人民医院 急诊科  海姆立克急救法包括清醒成人急救法,婴儿急救法,意识不清、不能站立患...医联媒体播报暂停", "link": "http://www.baidu.com/link?url=NzepqPhKoM3nsqaQ952iXLRlgNsRbff_lyFspeQ-Dofx7bzIfkmn2dvowPelSVEYxk4ytRQ7TTd7VJelf8JMlq", "content": "海姆立克急救法是什么医联媒体百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是什么陈小军副主任医师急诊内科马鞍山市人民医院三甲去咨询00:0001:15海姆立克急救法包括清醒成人急救法，婴儿急救法，意识不清、不能站立患者急救法，孕妇急救法，自救法。比如自救法，患者一手握成拳头，另一只手抓住这个拳头，快速对腹部进行冲击，直到异物吐出，或者用椅背快速冲压腹部。不能站立患者急救法，应采取仰卧位腹部冲击法，患者平卧在地面上，抢救者和患者面对面跨于患者的髋部，一只手放在另一只手上，下面的一只手的掌根放在患者胸廓下，肚脐上腹部，掌根向下前方对患者的腹部进行快速冲击，直到异物吐出。"},
{"title": "海姆立克急救法的标准动作示范,7字顺口溜助你抓住要点 - ...2023年3月28日  海姆立克急救法作为异物堵塞应急处理的方法,是通过冲击腹部,使产生向上的压力,形成气流冲出异物的急救方法。海姆立克急救法7字顺口溜剪刀石头布二五。当一岁以上的小孩或大人发生呼...shiguan.myzx.cn/22996.html", "link": "http://www.baidu.com/link?url=9BWmyvK4zgp5qGSq27fkS-rtlEO3xZrN_POKVgzNjVbkMJ8LmYMRgNzDdR40_szE", "content": "海姆立克急救法的标准动作示范，7字顺口溜助你抓住要点 - 名医在线 首页 同城 同院 同龄 同医 同需求\n问题 知识\n试管婴儿/ 问答/ 正文\n海姆立克急救法的标准动作示范，7字顺口溜助你抓住要点\n海姆立克急救法作为异物堵塞应急处理的方法，是通过冲击腹部，使产生向上的压力，形成气流冲出异物的急救方法。海姆立克急救法7字顺口溜剪刀石头布二五。当一岁以上的小孩或大人发生呼吸道被异物堵塞的情况时，可以用“剪刀、石头、布”口诀，对于一岁以内的婴儿，可以使用“二五”口诀。 查看全部内容\n2023-03-28 17:21\n18366人浏览\n手机访问\n亲子育儿\t\t\t\t 类似问题\n家长后悔带3个月宝宝做剪舌系带手术是因为有后遗症吗？\ns码尿不湿一般用到宝宝几个月就要换m码？\n男方烟瘾重一天一包戒不掉可以做试管吗？\n北部战区总医院和平院区\n单身男性怎么做试管婴儿\n荆州做试管婴儿好还是武汉好\n小贺呀\n一四个月大宝宝妈妈\n擅长强的松片、爱乐维、长方案、混血宝宝等领域\n海姆立克急救法适用于气道完全阻塞的人，这些人具体表现为无法咳嗽、呼吸困难、脸或肢端发青发紫。比如小孩因呼吸道被异物堵塞而出现窒息，此时只有四分钟左右的抢救时间，送小孩就医可能来不及了，所以家长们很有必要学习海姆立克急救法，7字顺口溜“剪刀、石头、布”、“二五”帮你快速学会。海姆立克急救法口诀1、一岁以上的小孩或大人发生呼吸道被异物堵塞的情况时，可以用下面的“剪刀、石头、布”口诀：1. 立刻站在或者跪在小孩身后，两只手臂伸到小孩身体前方；2. 一只手定点在小孩肚脐两横指（剪刀）上位置，这个地方作为冲击点；3. 接着另一只手握拳（石头），虎口向内顶在冲击点上；4. 然后将“剪刀”变成“布”包住拳头；5. 紧接着用斜向上角度进行用力的冲击，通过这个冲击力把小孩气道内的异物排出。2、对于一岁以内的婴儿，可以使用海姆立克急救法口诀“二五”1. 将婴儿面朝下放在手臂上（头冲前），手臂贴着小孩前胸；2. 抱着婴儿的那只手，食指和中指分开，托住小孩的面颊；3. 以婴儿两个肩胛连线的中点作为冲击点；4. 另一只手用手掌掌根，在冲击点连续拍打5次；5. 将婴儿翻过面来，选取小孩两乳头连线的中点，用两指进行按压5次；6. 重复前四步动作，直至婴儿排出异物。 海姆立克急救法虽然有一定的效果，但也可能带来一定的危害，尤其对老年人，因其胸腹部组织的弹性即顺应性差，容易导致损伤的发生，如腹部或胸腔内脏的破裂、撕裂及出血、肋骨骨折等。故发生呼吸道阻塞时，应首先采用其他方法排除异物，在其他方法无效且患者情况紧急时才能使用该法。\n最后修订时间 2023-03-28 15:19:58\n基于网友自述病情所发表的言论仅供参考，不能作为诊断和治疗的直接依据。本文永久性地址https://shiguan.myzx.cn/22996.html\n99\n扫一扫查看\n徐建亚、张天生、陈巧莉、王雁林、张娟等医生赞同 举报 回复 文明上网理性发言，请遵守新闻评论服务协议\n登录并回答\n相关阅读\n试管婴儿取卵会导致阴道出血、腹疼等常见的并发症吗？\n21次浏览\n精子a级14%b级11%长时间备孕失败，要补充什么调理？\n精子活力 11次浏览\n患者身体情况好做试管婴儿促排针只需要打8天吗？\n促排卵 12次浏览\n子宫内膜环境差选择冻胚和单胚胎移植是不是更好？\n胚胎移植 13次浏览\n试管婴儿胚胎移植后胸胀消失是因为着床失败了吗？\n胚胎移植 15次浏览\n45岁子宫肌瘤13cm容不容易发生癌变？\n子宫肌瘤 10次浏览\n试管婴儿移植鲜胚、囊胚和冻胚的成功率分别是多少？\n胚胎移植 19次浏览\n子宫肌瘤拖延治疗先做试管婴儿会不会引发恶性病变？\n子宫肌瘤 11次浏览\n男性弱精症可以多吃哪些富含维生素的食物？\n弱精症 14次浏览\n试管婴儿移植吃硫酸羟氯喹片是为了提高胚胎着床率吗？\n胚胎移植 12次浏览\n无创检查输卵管堵塞的方式只有选腹部超声吗？\n输卵管堵塞 8次浏览\n试管婴儿移植后不能过量食用红豆是因为易导致着床失败吗？\n胚胎移植 13次浏览\n输卵管堵塞是不是只能做开腹手术切除输卵管？\n输卵管堵塞 7次浏览\n女性卵巢早衰做试管婴儿服用dhea能提高受孕几率吗？\n卵巢早衰 8次浏览\n30岁输卵管堵塞严重的直接原因是输卵管炎吗？\n输卵管堵塞 8次浏览\n三代试管婴儿pgd比pgs所需时间长筛查技术更严格吗?\n三代试管 10次浏览\n不排卵除了口服来曲唑还能用什么方法促排卵？\n排卵障碍 9次浏览\n排卵障碍症状表现之一是不是白带增多黏腻？\n排卵障碍 6次浏览\n39岁高龄女性amh0.2较低做三代试管婴儿能提高受孕率吗？\nAMH 8次浏览\n排卵障碍是不是可以口服克罗米酚进行促排卵治疗？\n排卵障碍 9次浏览\n排卵试纸一直弱阳性是检测方法和时间弄错了吗？\n9次浏览\n医院推荐 \t\t\t\t\t南通妇幼保健院\t\t\t\t\t\t\t\t\t自贡妇幼保健院\t\t\t\t\t\t\t\t\t沧州妇幼保健院\t\t\t\t\t\t\t\t\t山东省中医院\t\t\t\t\t\t\t\t\t上海永远幸医院\t\t\t\t\t\t\t\t\t绍兴妇幼保健院\t\t\t\t\t\t\t\t\t中山六院\t\t\t\t\t\t\t\t\t北大人民医院\t\t\t\t\t\t\t\t\t上海六院\t\t\t\t\t\t\t\t\t温州市人民医院\t\t\t\t\t\t\t\t\t天津一中心\t\t\t\t\t\t\t\t\t十堰人民医院\t\t\t\t 建档指南 \t\t\t\t\t洛阳妇幼保健院\t\t\t\t\t\t\t\t\t清河中心医院\t\t\t\t\t\t\t\t\t上海长征医院\t\t\t\t\t\t\t\t\t深圳市人民医院\t\t\t\t\t\t\t\t\t上海国妇婴\t\t\t\t\t\t\t\t\t天津医大二院\t\t\t\t\t\t\t\t\t河北医大一院\t\t\t\t\t\t\t\t\t郑大三附院\t\t\t\t\t\t\t\t\t罗山县人民医院\t\t\t\t\t\t\t\t\t河南信合医院\t\t\t\t\t\t\t\t\t上海同济医院\t\t\t\t\t\t\t\t\t阜新二院\t\t\t\t 医生推荐 \t\t\t\t\t孙宝刚\t\t\t\t\t\t\t\t\t郭翠翠\t\t\t\t\t\t\t\t\t朱虹丽\t\t\t\t\t\t\t\t\t张同美\t\t\t\t\t\t\t\t\t任玮玮\t\t\t\t\t\t\t\t\t熊英\t\t\t\t\t\t\t\t\t吴建波\t\t\t\t\t\t\t\t\t谢丽平\t\t\t\t\t\t\t\t\t李游\t\t\t\t\t\t\t\t\t江峰\t\t\t\t\t\t\t\t\t杨德辉\t\t\t\t\t\t\t\t\t武学清\t\t\t\t\t\t\t\t\t李金昆\t\t\t\t\t\t\t\t\t罗辉\t\t\t\t\t\t\t\t\t郑中\t\t\t\t 城市导航 \t\t\t\t\t荆门\t\t\t\t\t\t\t\t\t廊坊\t\t\t\t\t\t\t\t\t怀化\t\t\t\t\t\t\t\t\t河源\t\t\t\t\t\t\t\t\t龙岩\t\t\t\t\t\t\t\t\t山南\t\t\t\t\t\t\t\t\t运城\t\t\t\t\t\t\t\t\t瑞安\t\t\t\t\t\t\t\t\t宿迁\t\t\t\t\t\t\t\t\t龙海\t\t\t\t\t\t\t\t\t聊城\t\t\t\t\t\t\t\t\t凤城\t\t\t\t\t\t\t\t\t海门\t\t\t\t\t\t\t\t\t本溪\t\t\t\t\t\t\t\t\t调兵山\t\t\t\t\t\t\t\t\t龙井\t\t\t\t\t\t\t\t\t开原\t\t\t\t\t\t\t\t\t建德\t\t\t\t\t\t\t\t\t海安\t\t\t\t\t\t\t\t\t扬中\t\t\t\t\t\t\t\t\t什邡\t\t\t\t\t\t\t\t\t滁州\t\t\t\t\t\t\t\t\t六盘水\t\t\t\t\t\t\t\t\t孝义\t\t\t\t 生育力体系 \t\t\t\t\t1.71\t\t\t\t\t\t\t\t\t4cc\t\t\t\t\t\t\t\t\t8c3\t\t\t\t\t\t\t\t\t6aa\t\t\t\t\t\t\t\t\t36岁\t\t\t\t\t\t\t\t\t4ca\t\t\t\t\t\t\t\t\t3cb\t\t\t\t\t\t\t\t\t3ba\t\t\t\t\t\t\t\t\t0.11\t\t\t\t\t\t\t\t\t49岁\t\t\t\t\t\t\t\t\t19个卵泡\t\t\t\t\t\t\t\t\t28岁\t\t\t\t\t\t\t\t\t22岁\t\t\t\t\t\t\t\t\t7c2\t\t\t\t\t\t\t\t\t3ac\t\t\t\t\t\t\t\t\t4ba\t\t\t\t\t\t\t\t\t45岁\t\t\t\t\t\t\t\t\t48岁\t\t\t\t\t\t\t\t\t1.25\t\t\t\t\t\t\t\t\t7c4\t\t\t\t\t\t\t\t\t20岁\t\t\t\t\t\t\t\t\t5bb\t\t\t\t\t\t\t\t\t3ab\t\t\t\t\t\t\t\t\t47岁\t\t\t\t 生育需求 \t\t\t\t\t内分泌异常\t\t\t\t\t\t\t\t\t生男生女\t\t\t\t\t\t\t\t\t输卵管粘连\t\t\t\t\t\t\t\t\t始基子宫\t\t\t\t\t\t\t\t\t自然周期\t\t\t\t\t\t\t\t\t优甲乐\t\t\t\t\t\t\t\t\t四代试管\t\t\t\t\t\t\t\t\t马来西亚\t\t\t\t\t\t\t\t\t贺美奇\t\t\t\t\t\t\t\t\t单角子宫\t\t\t\t\t\t\t\t\t精子分离术\t\t\t\t\t\t\t\t\t克罗米芬\t\t\t\t\t\t\t\t\t碧萝芷\t\t\t\t\t\t\t\t\t高催乳素血症\t\t\t\t\t\t\t\t\t清宫表\t\t\t\t\t\t\t\t\t精子碎片\t\t\t\t\t\t\t\t\t精子库\t\t\t\t\t\t\t\t\t卵子质量\t\t\t\t\t\t\t\t\t月经不调\t\t\t\t\t\t\t\t\t无精/石男\t\t\t\t\t\t\t\t\t巢倍滋\t\t\t\t\t\t\t\t\t肾炎\t\t\t\t\t\t\t\t\t冻精\t\t\t\t\t\t\t\t\t准生证\t\t\t\t 最新问题 \t\t\t\t\t试管婴儿取卵会导致阴道出血、腹疼等常见的并发症吗？\t\t\t\t\t\t\t\t\t精子a级14%b级11%长时间备孕失败，要补充什么调理？\t\t\t\t\t\t\t\t\t患者身体情况好做试管婴儿促排针只需要打8天吗？\t\t\t\t\t\t\t\t\t子宫内膜环境差选择冻胚和单胚胎移植是不是更好？\t\t\t\t\t\t\t\t\t试管婴儿胚胎移植后胸胀消失是因为着床失败了吗？\t\t\t\t\t\t\t\t\t45岁子宫肌瘤13cm容不容易发生癌变？\t\t\t\t \t\t展开\n南京鼓楼医院\n潮州中心医院\n泰安中心医院\n武汉同济生殖医学专科医院\n武警特色医学中心\n厦门妇幼保健院\n萍乡妇幼保健院\n山东省中医院\n佛山市一医院\n常德妇幼保健院\n天津爱维医院\n富阳区妇幼保健院\n泸州医学院附属医院\n黑龙江省生殖保健中心\n淮安妇幼保健院\n赵颖\n张太健\n张合龙\n邓冰冰\n马真艳\n宋佳\n傅薇\n陈巧莉\n王艳霞\n李斌业\n乔林\n王莉云\n王蒙\n杨海燕\n谢芳\n福清\n乌兰浩特\n永州\n湛江\n凌源\n安庆\n南通\n孝义\n平湖\n衡水\n齐齐哈尔\n姜堰\n安阳\n咸宁\n芜湖\n9c4\n8c1\n1.71\n3ca\n11个卵泡\n10c3\n3ab\n6cc\n5cc\n5bc\n5个卵泡\n6c1\n2.52\n5bb\n3cb\n试管婴儿流程\n特纳症\n排卵障碍\n胎停育\n雪诺同\n子宫腺肌症\n润康\n胚胎移植\n三胎\n安美奇DHEA\n输卵管堵塞\n习惯性流产\n曲普瑞林\n输卵管积水\n子宫切除\n唐都医院\n内蒙古附院\n沈阳九州家圆医院\n丽水人民医院\n赣州市人民医院\n锦州妇婴医院\n涿州市医院\n秦皇岛妇幼保健院\n聊城市人民医院\n孝感妇幼保健院\n贵阳市第二人民医院\n遵医附院\n内蒙古人民医院\n四川省人民医院\n上海东方医院\n胚胎染色体整倍体和非整倍体的区别在哪？\n怀孕七周左右胚胎停育，做了清宫手术，并对流产物进行了染色体畸变检测畸变检测，结果为三整倍体综合征，后面去做三代试管婴儿，又发现胚胎是非整倍体，医生说需要重新促排取卵，请问这个胚胎整倍体和非整倍体的区别都在哪里啊？\n6089浏览 · 4回答\n进入回答\n雪诺酮什么样是没吸收？\n雪诺同 16006人浏览\n2023年做试管最新北京排行榜第一的是哪个医院？\n北京 1253人浏览 Copyright©2013-2021 未经授权请勿转载\n渝ICP备13002882号-2\n网站地图 渝公网安备50019002500318号 特别声明：本站内容仅供参考，不作为诊断及医疗依据\n免责声明：本站部分文字及图片均来自于网络，如侵犯到\n您的权益，请及时通知我们进行删除处理\n互联网药品信息服务资格证书(渝)-经营性-2019-0145 广播电视节目制作经营许可证(渝) 字第 00418号"},
{"title": "气道梗阻 ——“海姆立克”急救法 - 急救知识 - 岑巩县人...儿童“海姆立克”急救手法 如果是儿童(1～8岁)发生气管异物哽塞,其海姆立克法要领和成人相同。 婴儿呼吸道异物窒息急救方法 若是小于1岁以下之婴儿,有呼吸道异物,则不可做哈姆立克急救法,以免伤及...岑巩县人民医院播报暂停", "link": "http://www.baidu.com/link?url=TWs63Potv7SprggZKFwOb6UXtl6_XzDsuTabZ0ZlM4PctYA3WCAbemXaRh3p0zdIjyNFSaZ12kDpLL1C6qFGjIXhgTNyhQ6EVAojVIT-Fnng9kVgqBqJjCjg_hdHBuWg", "content": "气道梗阻 ——“海姆立克”急救法 - 急救知识 - 岑巩县人民医院-官网医院定位联系方式：0855-3577816网站首页医院概况医院简介组织架构医院领导医院荣誉先进设备医院环境大记事新闻中心医院资讯医院公告媒体关注党建动态党史教育专栏专家预约科室导航急诊科内一科内二科内三科内四科感染科外一科外二科外三科外四科外五科眼科耳鼻喉科肿瘤科重症医学科血液透析中心妇科产科儿科新生儿科肾内科康复医学科中医科皮肤肛肠美容科手术麻醉科口腔科放射科超声科心脑电图室内镜中心病理科检验科输血科药械科消毒供应室就医指南住院流程门诊流程图就诊须知出院流程住院须知医疗保障信息披露联系我们医院文化临床天地天使风采后勤保障医院院报健康教育科普文章视频中心养生美容急救知识用药常识保健常识人才招聘招聘信息招聘标准培训计划书记院长信箱 您现在的位置：首页>健康教育 > 急救知识 >\n内容气道梗阻 ——“海姆立克”急救法　　海姆立克法：是海姆立克教授于1974年发明的，一种运用于呼吸道异物窒息的快速急救手法。　　海姆立克急救法-原理　　可以将人的肺部设想成一个气球，气管就是气球的气嘴儿，假如气嘴儿被异物阻塞，可以用手捏挤气球，气球受压球内空气上移，从而将阻塞气嘴儿的异物冲出，这就是海氏腹部冲击法的物理学原理。　　利用冲击腹部——膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救。　　海姆立克”征象　　异物卡喉的患者，不能说话，不能呼吸，也不能咳嗽。此时患者可能会用一只手或双手抓住自己的喉咙，此即“海姆立克”征象。　　判断病人是否呼吸道异物　　此时可以询问病人：“你被东西卡了吗?”，如病人点头表示“是的”，即立刻施行“海姆立克”手法抢救。如无法回答反应，则应观察以下征象：　　1气体交换不良或无气体交换;2微弱、无力的咳嗽或完全没有咳嗽;　　3吸气时出现尖锐的噪音或完;全没有噪音;4呼吸困难;5可能发绀;6不能哭。　　成人“海姆立克”急救手法(站立)　　1.施救者站在或跪在患者后面，并将双手环绕在患者腰部。　　2.一手握拳;　　3.将握拳的拇指侧紧抵患者腹部，位于脐上和胸骨下的腹中线上。　　4.另一只手握住握拳的手，向上快速按压患者腹部。　　5.反复快速按压，直到把异物从气道排出。　　6.每一次新的快速按压都应该有独立的明确操作，以便于解除梗阻。　　成人“海姆立克”急救手法(卧位)　　如果发现病人意识不清卧位在地，或是病人在站立不便于操作者进行施救时，取患者于仰卧位，首先开放病人的呼吸道，然后救护者骑跨在病人大腿外侧，一手以掌根按压脐上两横指(肚脐与剑突之间)的部位，另一手掌覆盖其手掌之上，进行冲击性地、快速地、向前上方压迫，反复至呼吸道异物被冲出。　　检查口腔，如异物已经被冲出，迅速用手指从口腔一侧钩出。　　呼吸道异物取出后应及时检查呼吸心跳，如无，应立即行心肺复苏术。　　自己是受害者，孤立无援　　一手握拳，另一手成掌捂按在拳头之上，双手急速冲击性地、向内上方压迫自己的腹部，反复有节奏、有力地进行。或稍稍弯下腰去，靠在一固定物体上(如桌子边缘、椅背、扶手栏杆等)，以物体边缘压迫上腹部，快速向上冲击。重复之，直至异物排出。　　儿童“海姆立克”急救手法　　如果是儿童(1～8岁)发生气管异物哽塞，其海姆立克法要领和成人相同。　　婴儿呼吸道异物窒息急救方法　　若是小于1岁以下之婴儿，有呼吸道异物，则不可做哈姆立克急救法，以免伤及腹腔内器官，应改为拍背压胸法。方法为：一手置于婴儿颈胸部(开放气道)，另一手置于婴儿颈背部，将婴儿骑跨在操作者前臂。　　翻转后仍将婴儿趴在操作者前臂，依靠在操作者的大腿上，头部稍向下前倾略低于胸部。在其背部两肩胛骨间用掌根拍背5次，依患者年纪决定力量的大小。小心托住婴儿的头部和颈部，将婴儿翻正。操作者的前臂靠在大腿上，保持婴儿的头部低于其躯干。在婴儿胸骨下半段，用食指及中指压胸5次，以每秒钟一次的速度重覆上述动作直到异物吐出或变得没有反应。　　切忌将婴儿双脚抓起倒吊从背部拍打，如此由人体解剖关系，不仅无法将气管异物排出，还会增加婴儿颈椎受伤的危险。网站首页 | 科室导航 | 专家名录 | 医院概况 | 预约专家 | 就医指南 | 医院公告Copyright © 2020-2024 www.cgxyy.com All Rights Reserved. ICP备案号：黔ICP备20006969号医院地址：贵州省岑巩县思州路84号 电话：0855-3577816技术支持：黔东南信息港（建设数字化的黔东南）贵公网安备 52262602522666号"},
{"title": "海姆立克急救法林耿鹏 副主任医师 中山大学附属第一医院 三甲 发布时间: 2023年05月15日救护成人气道异物梗阻时如果出现意识丧失应采取海姆立克急救法进行急救处理,同时拨打120急救电话寻求帮助。海姆立克急救法是一种针对咽喉、食管、气管等部位的损伤性疾病的救...39健康网播报暂停", "link": "http://www.baidu.com/link?url=TWs63Potv7SprggZKFwOb5L7Ti8xRXqMic4ROmGVziRwwaN1sdfPB5yR_vWnF-DBNVv85H61x06B07Edjp1K5WjsS95toFERG8QeYddxHZS", "content": "海姆立克急救法39健康网百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法林耿鹏副主任医师呼吸内科中山大学附属第一医院三甲 | 全国第15去咨询救护成人气道异物梗阻时如果出现意识丧失应采取海姆立克急救法进行急救处理，同时拨打120急救电话寻求帮助。海姆立克急救法是一种针对咽喉、食管、气管等部位的损伤性疾病的救治方法，可通过利用冲击胃部的力量，使上述部位的气道压力差缩小，从而促进异物排出。患者异物吸入后，可出现剧烈咳嗽、憋气、呼吸困难等表现。海姆立克急救法主要适用于异物吸入气道的患者，此类患者一般病情较危急，施救者站在患者背后，将手臂环绕至患者腹部，将一只手握拳指拇侧放在剑突与肚脐之间的腹部，另一手握拳，快速向上向患者腹部上方冲击，直到异物排出。此外，施救者应该及时拨打120急救电话，避免延误治疗时机。"},
{"title": "生活小百科丨超详细版海姆立克急救指南2022年9月11日  生活小百科|褪黑素服用不当可致脑萎缩 是真的吗? 2022年9月7日 09:58 02:06  生活小百科|这份防蚊指南请收好 2022年9月6日 10:45 04:54  生活小百科|如何增强...content-static.cctvnews.cctv.c...", "link": "http://www.baidu.com/link?url=TWs63Potv7SprggZKFwObq-iQkmIrXDNn8BwlV6_fbKtw9pHJTrvFs-Qh0xGPc5YcAtTopImJ_n_UZ-wyn21YopnZo1HiNGSgH3ykIAsheHv68bt0O1RVWI3vQjLKyNiWzFJQDiHGExkmbwNpjsOdK", "content": "更多资讯请下载央视新闻客户端"},
{"title": "海姆立克急救法操作流程_彩牛养生2024年1月8日  一般情况下,海姆立克急救法是一种非常重要的抢救方法,主要用于呼吸道异物梗阻的急救,当异物不小心进入气管,导致呼吸困难时,则需要立即采取海姆立克急救法。具体正确步骤如下: 1、让...彩牛养生", "link": "http://www.baidu.com/link?url=RAVVAd0_6Hk0A4TYxM6MvIBFJ4r9qVHWXYKj45SxPACgziI9dRfU2PpxTT4WoJEo-U_rXtSoCvhLbyRn0DTpdK", "content": "海姆立克急救法操作流程_彩牛养生 常用工具首页科普视频科普视频科普动漫专家文章专家文章功效作用名医问答名医问答生活问答专家语音养生资讯养生常识食疗养生四季养生保健养生人群养生中医养生运动养生养生视频科学孕育彩牛新闻标签专辑当前位置： > 科普视频 > 正文海姆立克急救法操作流程2024-01-08杨梓琪主治医师首都医科大学附属北京友谊医院全科　　一般情况下，海姆立克急救法是一种非常重要的抢救方法，主要用于呼吸道异物梗阻的急救，当异物不小心进入气管，导致呼吸困难时，则需要立即采取海姆立克急救法。具体正确步骤如下：　　1、让施救者站于患者背后，将右脚放入患者双腿中间，右脚呈弓步状，用左手将患者的背部轻轻推向前，使患者处于前倾位，头部略低，嘴张开。　　2、施救者右手握拳，大拇指侧与食指侧对准患者剑突与肚脐之间的腹部，腹部正中即剑突下的位置，即贴住肚脐上方两个横指距离的部位。　　3、用左手按压在右手拳头上，两只手迅速、使劲、反复地向内上方冲击腹部，5次为1组，每次的动作需要明显地分开，帮助排出异物。　　海姆立克急救法一定要规范、严格地进行操作，避免对患者造成二次伤害，引发严重后果。　　 相关推荐精子正常形态10%正常吗 没有白带正常吗 有白带正常吗 白带呈乳白色正常吗 正常白带干了会结痂吗 问白带不正常如何预防答白带不正常主要注意保持阴道卫生。有阴道炎和宫颈炎会改变白带的性质，阴道要清洁，勤清洗。分泌物多了，分泌物就会有异味，瘙痒要及时治疗。生理期、产褥期、抵抗力下降的时候，平时应尽量减少性生活。问正常白带是怎么样的答正常白带是白色清凉、蛋清样的。如果没有器质性病变，没有自觉的不适，就会出现白色清凉、蛋清样、乳白色粘连状的症状。月经期间，白带少、白、糊状等。在特定的时间段，比如在排卵期，会有宫颈腺体分泌过多而引起的白带变得透明、增多或粘稠。问白带发黄正常吗答一般情况下，白带发黄可能是正常的现象，也可能是出现了妇科疾病，需要根据患者出现白带情况判断。患者出现白带发黄情况后，白带的量并不多，而且没有刺激性气味，一般属于正常现象，可能是因为尿液存留，没有及时清洗导致。如果患者出现白带的量较多，有刺激性的气味，患者局部出现瘙痒，白带变黄考虑是不正常的现象，可能是由阴道炎、宫颈炎、盆腔炎、子宫内膜炎等疾病引起，需要积极就医检查治疗。猜你喜欢01:26婴幼儿胀气如何处理01:34肾阳虚如何调理01:23瘦腿的方式有哪些01:21肝功能怎么做检查01:19鼻镜检查怎么做专家科普视频推荐精选问答足癣泡脚有用吗2023-04-07 14:00疣体流血里面有病毒吗2023-04-07 14:00屁股长很多包2023-04-07 14:00身上长了癣怎么治2023-04-07 14:00右边脸痒怎么回事2023-04-07 18:46问败血症发烧怎么办答 常见败血症有发热，甚至高热、寒战，甚至持续高热。败血症的主要临床表现其实没有特殊的临床表现。败血症的临床表现也可见于其他急性感染。常见表现为畏寒、寒战、高热、皮下瘀斑、大关节疼痛、肝脾肿大、严重意识改变、心肌炎感染性休克、弥散性血管内凝血和呼吸窘迫综合征。各种致病菌引起的败血症有不同的临床特点，金黄色葡萄球菌感染可引起严重的肺部感染、脓肿、化脓性脑膜炎、肝肾脓肿等。问缺铁性中度贫血的症状答 中度缺铁性贫血是指贫血的严重程度为中度，即血红蛋白含量为90g/l，原因是体内铁含量不足，导致供给不足。但这类问题I引起的人体反应，是中度缺铁性贫血的表现。一般我们看到一个人脸色苍白的时候，经常会说他是不是贫血。是的，当他贫血时，经常会出现头晕、四肢无力、失眠多梦、头发发黄、食欲不振、胸闷气短等症状。问女性白细胞偏低症状答 女性白细胞减少的症状可伴有头晕、乏力、发热、失眠、咽喉炎、粘膜溃疡等疾病。白细胞低主要由中性粒细胞低引起，中性粒细胞是抵御病原微生物的第一道防线。常见的临床症状是反复感染，感染的风险与中性粒细胞的数量和减少的速度和速率直接相关。问贫血主要是什么原因引起的答 贫血的原因很多，包括先天遗传、营养不良、体质虚弱、失血过多、骨病、血液肿瘤疾病、风湿性免疫疾病或其他贫血疾病。患有贫血应及时到医院检查，查明贫血的具体类型和导致贫血的原发病，在医生指导下根据症状对症治疗。血常规检查可以准确发现患者是否患有贫血，但不能确认是什么类型的贫血。因此，如果你患有贫血，不要自己服药。问小儿缺铁性贫血是怎么引起的答引起儿童缺铁性贫血的因素有:一是体内铁储存不足；二是铁摄入不足；第三，生长发育过度，身体需求量大；如果不及时添加富含铁的辅食，容易造成孩子缺铁性贫血；四、铁丢失过多，长期慢性失血可导致贫血，如肠息肉或憩室，或钩虫病等。和牛奶蛋白过敏。养生文章推荐柿子不能和什么一起吃柿子不能和什么一起吃 螃蟹不能和什么一起吃螃蟹不能和什么一起吃 枸杞泡水喝的正确方法枸杞泡水喝的正确方法 孕妇吃什么蔬菜补钙孕妇吃什么蔬菜补钙 秋天排毒养颜的食物有哪些秋天排毒养颜的食物有哪些 女性如何排毒养颜女性如何排毒养颜 强胃健脾的食物有哪些强胃健脾的食物有哪些 补血益气的粥有哪些补血益气的粥有哪些 脾胃虚寒吃什么水果好脾胃虚寒吃什么水果好 吃什么可以养肝明目吃什么可以养肝明目 孕育百科更多 >•\n一周岁宝宝发育标准•\n打新冠疫苗几天不能同房•\n宝宝咳嗽的厉害怎么止咳最快•\n宝宝舌苔厚白是怎么回事•\n宝宝不吃饭怎么办 友情链接 | 网站地图天气新闻人人食谱天奇生活汉字笔顺查询在线组词科学孕育育儿知识健康问答图片素材医疗图片素材中药材素材图片法律知识名医汇渝ICP备19003951号-1 |增值电信业务经营许可证：渝B2-20220029| Copyright 2012-2024 | http://www.cnys.com/彩牛养生|Allrights reserved. |联系我们：kf@cnys.com渝公网安备 50010302003334号"},
{"title": "海姆立克急救方法_医联媒体赵曙光 副主任医师 太和县人民医院 三甲 2019-10-18海姆立克急救方法 海姆立克急救,是用于呼吸道异物堵塞,造成窒息的快速急救方法。成人急救时,抢救者站在患者背后,双手手臂环绕患者腰部,一手握拳,拇指侧贴着患者剑突下和肚脐...医联媒体播报暂停", "link": "http://www.baidu.com/link?url=TWs63Potv7SprggZKFwOb5L7Ti8xRXqMic4ROmGVziRwwaN1sdfPB5yR_vWnF-DBL53zO3h4-UmMl3U96meT-UMoionQo8lsZd1HlmOCiIe", "content": "海姆立克急救方法医联媒体百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救方法赵曙光副主任医师急诊内科太和县人民医院三甲去咨询00:0001:07海姆立克急救，是用于呼吸道异物堵塞，造成窒息的快速急救方法。成人急救时，抢救者站在患者背后，双手手臂环绕患者腰部，一手握拳，拇指侧贴着患者剑突下和肚脐上的腹部。另一手抓住拳头，快速向上反复挤压，患者腹部，直到异物排出。儿童急救时应将患儿趴在手臂上，头、面朝下，一手支撑头颈部，另一手掌掌根拍击患儿后背5次，观察有无异物排出。"},
{"title": "海姆立克急救法操作流程-彩牛养生2024年1月8日  导读一般情况下,海姆立克急救法是一种非常重要的抢救方法,主要用于呼吸道异物梗阻的急救,当异物不小心进入气管,导致呼吸困难时,则需要立即采取海姆立克急救法。...彩牛养生播报暂停", "link": "http://www.baidu.com/link?url=CH4Qd_dqUKEcBT1cm--ey7_PKzB-Hf7bVjbfZfWQsx_Vxagtj6CJGrNcHlVvmD1BQ2ak60EetRFeKt9WTCUhta", "content": "海姆立克急救法操作流程-彩牛养生 常用工具首页科普视频科普视频科普动漫专家文章专家文章功效作用名医问答名医问答生活问答专家语音养生资讯养生常识食疗养生四季养生保健养生人群养生中医养生运动养生养生视频科学孕育彩牛新闻标签专辑海姆立克急救法操作流程2024-01-08来源：彩牛养生\n杨梓琪主治医师首都医科大学附属北京友谊医院全科导读一般情况下，海姆立克急救法是一种非常重要的抢救方法，主要用于呼吸道异物梗阻的急救，当异物不小心进入气管，导致呼吸困难时，则需要立即采取海姆立克急救法。海姆立克急救法一定要规范、严格地进行操作，避免对患者造成二次伤害，引发严重后果。... 　　一般情况下，海姆立克急救法是一种非常重要的抢救方法，主要用于呼吸道异物梗阻的急救，当异物不小心进入气管，导致呼吸困难时，则需要立即采取海姆立克急救法。具体正确步骤如下：　　1、让施救者站于患者背后，将右脚放入患者双腿中间，右脚呈弓步状，用左手将患者的背部轻轻推向前，使患者处于前倾位，头部略低，嘴张开。　　2、施救者右手握拳，大拇指侧与食指侧对准患者剑突与肚脐之间的腹部，腹部正中即剑突下的位置，即贴住肚脐上方两个横指距离的部位。　　3、用左手按压在右手拳头上，两只手迅速、使劲、反复地向内上方冲击腹部，5次为1组，每次的动作需要明显地分开，帮助排出异物。　　海姆立克急救法一定要规范、严格地进行操作，避免对患者造成二次伤害，引发严重后果。\n相关推荐精子正常形态10%正常吗 没有白带正常吗 有白带正常吗 白带呈乳白色正常吗 正常白带干了会结痂吗 问白带不正常如何预防答白带不正常主要注意保持阴道卫生。有阴道炎和宫颈炎会改变白带的性质，阴道要清洁，勤清洗。分泌物多了，分泌物就会有异味，瘙痒要及时治疗。生理期、产褥期、抵抗力下降的时候，平时应尽量减少性生活。问正常白带是怎么样的答正常白带是白色清凉、蛋清样的。如果没有器质性病变，没有自觉的不适，就会出现白色清凉、蛋清样、乳白色粘连状的症状。月经期间，白带少、白、糊状等。在特定的时间段，比如在排卵期，会有宫颈腺体分泌过多而引起的白带变得透明、增多或粘稠。问白带发黄正常吗答一般情况下，白带发黄可能是正常的现象，也可能是出现了妇科疾病，需要根据患者出现白带情况判断。患者出现白带发黄情况后，白带的量并不多，而且没有刺激性气味，一般属于正常现象，可能是因为尿液存留，没有及时清洗导致。如果患者出现白带的量较多，有刺激性的气味，患者局部出现瘙痒，白带变黄考虑是不正常的现象，可能是由阴道炎、宫颈炎、盆腔炎、子宫内膜炎等疾病引起，需要积极就医检查治疗。相关推荐艾滋病会让白细胞会减少吗急性支气管炎的用药红细胞偏高是什么意思高密度脂蛋白偏高是什么意思猜你喜欢眼睛变浑浊是什么原因2024-05-27 14:12:23眼睛干涩疼痛是什么原因2024-05-27 14:16:06眼睛特别痒是什么原因2024-05-27 14:16:25眼睛长汗管瘤的原因有哪些2024-05-27 15:35:28眼睛的眼角痒什么原因2024-05-27 14:16:49养生文章推荐螃蟹不能和什么一起吃螃蟹不能和什么一起吃 强胃健脾的食物有哪些强胃健脾的食物有哪些 女性如何排毒养颜女性如何排毒养颜 柿子不能和什么一起吃柿子不能和什么一起吃 吃什么可以养肝明目吃什么可以养肝明目 枸杞泡水喝的正确方法枸杞泡水喝的正确方法 补血益气的粥有哪些补血益气的粥有哪些 脾胃虚寒吃什么水果好脾胃虚寒吃什么水果好 孕妇吃什么蔬菜补钙孕妇吃什么蔬菜补钙 秋天排毒养颜的食物有哪些秋天排毒养颜的食物有哪些\n热点栏目养生资讯食疗养生蔬菜水果中医养生养生禁忌养生粥汤美容养生冬季养生节气养生春季养生养生减肥养生产品孕育百科更多 >•\n打新冠疫苗几天不能同房•\n宝宝不吃饭怎么办•\n一周岁宝宝发育标准•\n宝宝舌苔厚白是怎么回事•\n宝宝咳嗽的厉害怎么止咳最快 友情链接 | 网站地图天气新闻人人食谱天奇生活汉字笔顺查询在线组词科学孕育育儿知识健康问答图片素材医疗图片素材中药材素材图片法律知识名医汇渝ICP备19003951号-1 |增值电信业务经营许可证：渝B2-20220029| Copyright 2012-2024 | http://www.cnys.com/彩牛养生|Allrights reserved. |联系我们：kf@cnys.com渝公网安备 50010302003334号"},
{"title": "如何实施海姆立克急救法_名医在线付蓉 主任医师 贵阳市第二人民医院立刻缓解焦虑急救法2022-09-06阅读:9.51k 立刻缓解焦虑急救法 孙林娟中国中医科学院西苑医院 什么是阿姆斯勒方格2020-03-17...名医在线网", "link": "http://www.baidu.com/link?url=kDJPf42720j_xTRCAcMiv7LTF-vlK97t2JE6ZqFViDIb1ZWcyvKMCC1TArz5KOjJyArcrsbjHd_8t5eOYCBlUK", "content": "如何实施海姆立克急救法名医在线百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医如何实施海姆立克急救法付蓉主任医师神经内科贵阳市第二人民医院三甲异物堵塞呼吸道的事件在我们的生活中并不少见，由于异物堵塞在呼吸道中引起的后果是很严重的，所以学会这个急救法，关键时刻能救命。急救者首先以前腿弓，后腿蹬的姿势站稳，然后使患者坐在自己弓起的大腿上，并让其身体略前倾，然后将双臂分别从患者两腋下前伸并环抱患者。左手握拳，右手从前方握住左手手腕，使左拳虎口贴在患者胸部下方，肚脐上方的上腹部中央，形成“合围”之势，然后突然用力收紧双臂，用左拳虎口向患者上腹部内上方猛烈施压，迫使其上腹部下陷。这样由于腹部下陷，腹腔内容上移，迫使膈肌上升而挤压肺及支气管，这样每次冲击可以为气道提供一定的气量，从而将异物从气管内冲出。施压完毕后立即放松手臂，然后再重复操作，直到异物被排出。展开全文"},
{"title": "海姆立克急救法怎么做 - 家庭医生在线家庭医生在线首页频道王海燕 主任医师 安徽省立医院 三甲 发布时间: 2023年06月06日海姆立克急救法属于气道阻塞以后无法正常呼吸的一种急救措施,具体的操作方法需要根据成人、婴幼儿进行分析。一、成人:首先要站在患者身后,保持前腿弓后腿蹬的姿势站稳,让患者...家庭医生在线网播报暂停", "link": "http://www.baidu.com/link?url=kDJPf42720j_xTRCAcMiv7LTF-vlK97t2JE6ZqFViDIiTiQcRf6yYY763Nch9IkvrFTaPZ-djFXKh57tEvmL_K", "content": "海姆立克急救法怎么做百度健康百度首页提示：本内容由家庭医生在线提供，仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法怎么做王海燕主任医师普内科安徽省立医院三甲 | 全国第88去咨询百度健康内容审核团队优选海姆立克急救法属于气道阻塞以后无法正常呼吸的一种急救措施，具体的操作方法需要根据成人、婴幼儿进行分析。一、成人：首先要站在患者身后，保持前腿弓后腿蹬的姿势站稳，让患者坐在呈弓状的大腿上，并将上身保持轻微前倾，然后左手握拳，双臂分别从腋下向前伸出，用右手握住左手手腕，再将左手紧贴在患者上腹中部，也就是肚脐上方胸部下方的位置，进行猛烈施压，迫使上腹部下陷，反复操作直至异物排出。二、婴幼儿：首先要将婴儿面朝下放置在大人的膝盖上，一只手托住胸部，另一只手反复拍打背部，使异物排出。也可以将婴幼儿面朝上放置在地面或者大人腿上，用中指或食指对肚脐以上胸廓以下的部位进行压迫，直至异物排出，但需要注意力度轻柔，防止出现其他异常。为了避免异物阻塞呼吸道出现异常现象，建议积极去医院向医生了解相应的急救措施，避免不幸情况发生。家庭医生在线提供内容"},
{"title": "海姆立克急救法适用于是运用于呼吸道异物导致窒息的快速急...百度试题 题目海姆立克急救法适用于是运用于呼吸道异物导致窒息的快速急救方法。A.()对B.()错 相关知识点: 试题来源: 解析 对() 反馈 收藏百度教育", "link": "http://www.baidu.com/link?url=LvauYSbcmiJh3JNe4ZIuUdFgCN33G6JYVfQayViYbvz2LpINS5NVBew8yMI0lxRIhmBarXEhu7vCvAFCEDl2BoqqQG5-eAj4hyRBB2qia4wmD38c0-eezMXCu0mH0YWpvqvpH8rJjBd7GowSZjIxQK", "content": "百度教育We're sorry but 百度教育 doesn't work properly without JavaScript enabled. Please enable it to continue."},
{"title": "图文详解海姆立克急救法三步骤:掌握要点关键时刻能救命_家...2022年7月1日  海姆立克急救法是美国一位从事外科就知的医生海姆立克经过反复的研究和试验所发明的。这种方法主要是通过利用肺部气体形成气流,让后将堵在喉咙的异物直接冲出,这种方法的效果是非常...家庭医生在线播报暂停", "link": "http://www.baidu.com/link?url=el3hz8p9wu1Qihst297chBOaTh27ypF-Kz0J5iq1w0xq0UGcv02Q2q4-mn3TTaBRIGvWPXxUcJcaxXACawDGNq", "content": "图文详解海姆立克急救法三步骤：掌握要点关键时刻能救命_家庭医生在线搜索好孕经验互助问答全部话题试管婴儿 > 试管婴儿经验\n> 正文图文详解海姆立克急救法三步骤：掌握要点关键时刻能救命原创|浏览：8121|更新时间：2022/7/1 15:03:21举报/反馈海姆立克急救法是美国一位从事外科就知的医生海姆立克经过反复的研究和试验所发明的。这种方法主要是通过利用肺部气体形成气流，让后将堵在喉咙的异物直接冲出，这种方法的效果是非常好的，因此得到了推广和普及。海姆立克急救法在我们的日常生活中应用是非常广泛的，不管是婴儿、儿童还是成人都是可以使用这种方法的，主要被分为三个步骤，详细的大家可以看一下步骤图解。海姆立克急救法能够应对气管堵塞的情况方法/步骤在我们的日常生活中，吃饭和喝水的时候都是可能会被不小心呛到的，尤其是年龄比较小的婴儿和儿童因为对于外界的食物都是非常好奇的，在玩耍的时候就非常容易因为误食而导致器官堵塞，如果不及时处理的话，就很可能会窒息死亡。在面对这种非常紧急情况的时候，就可以采用海姆立克急救法进行救治，能够及时将堵在器官的异物排出。但是需要注意的是，使用的方法一定要正确，不然不仅无法帮助到孩子，还可能会加重情况，进而危急孩子的生命安全。婴儿、儿童和成人都可以使用海姆立克急救法其实海姆立克急救法的操作还是非常简单的，就只有简简单单的三个步骤。不管是成人还是孩子都可能会出现气管堵塞的以外情况，因此学习海姆立克急救法是非常有必要的。海姆立克急救法三步骤图解海姆立克急救法的原理其实是非常简单的，在正常情况下人体的肺部是充满了气体的，而喉咙就是唯一的出入口，如果出现了气管堵塞，那么肺部就会形成一个密闭空间，这个时候如果给肺部一定频率的冲击力，那么就会导致胸腔内压力上升，进而推动堵塞在喉部和气道的异物，进而帮助异物，恢复气道通畅。海姆立克急救法主要分为三个步骤海姆立克急救法针对不同的群体所使用的方法其实是有一定区别的，但是一定都只有三个步骤和要点，大家一定要正确使用这种方法才能够帮助排出气管中的异物，下面就为大家详细一下海姆立克急救法的三个步骤。婴儿海姆立克急救法1让婴儿保持俯卧位，一只手扶着婴儿的下颌，另一种手用手掌根叩击孩子的背部，连续用力叩击5次；2如果没有成功排出异物就需要将孩子变成仰卧位，然后用食指和中指冲击按压孩子胸骨下半段的位置，连续用力按压5次；3如果依然没有排出的话，就需要继续交替重复上面的动作，直到异物排出或者婴儿出现咳嗽、哭声。儿童及成人海姆立克急救法1站在儿童或者是成人的背后，双手放在孩子的肚脐和胸骨位置，一手握拳，另一手握住拳头；2双臂用力收紧，对孩子的胸部进行连续不断的按压和冲击；3持续的进行挤压，直到孩子将堵在气管的异物吐出为止。以上就是海姆立克急救法的具体步骤，需要注意的是，一定要找准部位正确进行按压，这样才能够起到急救的效果。如果异物移植都没有排出的话，那么一定要及时拨打急救电话，最好是在施救前先拨打急救电话，避免出现意外情况。海姆立克急救法注意事项海姆立克急救法一种简单、有效地解除气道异物阻塞的急救方法，在关键的时候能够救命，但是在操作的过程中还是有很多事项需要注意的，如果操作不当的话，不仅无法达到急救的效果，反而可能会加重情况，进而威胁到他人的生命安全，下面就为大家详细介绍一下海姆立克急救法的注意事项。在需要急救前一定要提前拨打1201、在发生气管堵塞使用海姆立克急救法没有效果的时候，也千万不要直接拍背，更不要用手去抠异物，这样只会让异物落的更深；2、在孩子发生气管堵塞的情况下如果能够正常呼吸，那么就不要盲目使用海姆立克急救法，先看孩子能不能用力咳嗽咳出异物，如果不行在进行急救；3、在进行海姆立克急救法前最好是先拨打急救电话，以防急救不当或者是无效威胁生命健康。其他类似经验内膜薄想增厚得找对调理方法，这三招能助你快速恢复488 浏览试管婴儿和正常的婴儿有无区别-试管婴儿和正常的婴儿是否一样48 浏览养囊结果是3ac囊胚别担心，移植成功率看这里631 浏览为什么胚胎养囊成功率这么低-胚胎养囊不成功的原因72 浏览宝宝积食快速消食最怕这三种水果，只知道山楂你就out了44292 浏览麻风和麻腮风疫苗的区别，预防疾病有差异需及时接种2024-05-30试管婴儿移植后可不可以吃香瓜,试管移植后吃香瓜的好处2024-05-29湖南试管婴儿一般多少钱一次，费用没你想象中高2024-05-29郑州试管婴儿花费明细表，一次大约多少钱心中要有数2024-05-28苏州做试管婴儿需多少钱，总费用准备5万元就足够2024-05-28任何关于疾病的建议都不能替代执业医师的面对面诊断，请谨慎参阅。本站不承担由此引起的法律责任。免责声明：本站上所有内容均出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。标签：\n柬埔寨\n亲子育儿\n相关推荐经验问答胎梦解读之孕妇梦见蜜蜂，生男宝or女宝看完就知道3726人浏览 - 更新时间：2021/10/22 17:29:54蜜蜂作为一类有益昆虫，能帮助花粉授粉，所产生的蜂蜜也是人们很喜欢的一种食物，因此蜜蜂有着园丁的称号，也被赋予了勤劳的意义……试管拮抗剂方案成功案例分享:促排药使用剂量和时间是关键545人浏览 - 更新时间：2021/8/10 9:09:52试管拮抗剂方案是是试管婴儿促排方案中比较常见的一种，这种方案主要针对于多囊卵巢综合征和卵巢功能低下的女性使用。拮抗剂方案……隐瞒婚史办准生证会有什么后果？424人浏览 - 更新时间：2021/9/8 18:27:01我跟我现在丈夫结婚是属于二婚，之前跟前夫生了两个孩子。现在我跟我丈夫准备生一个孩子，过几天去办生育证。现在我国实行的是二……2022年能去泉州东二院做三代试管生孩子吗？109人浏览 - 更新时间：2021/12/29 9:48:37我和老公家住泉州，结婚5年，一直受不孕问题困扰，去检查才发现我染色体有异常，医生说想怀孩子只能做三代试管，所以我和老公打……囊胚移植第14天到16天试纸颜色很浅不加深正常吗？130人浏览 - 更新时间：2023/3/18 15:07:08本人今年29岁，因为老公的原因，做了试管婴儿，移植的是囊胚，非常的不容易，那几天也是根据医生的注意事项，一直小心翼翼的，……宝宝发烧为什么说要烧三天-为什么发烧三天是界限54人浏览 - 更新时间：2023/10/29 17:06:17宝宝发烧要烧三天，多数是自身的免疫系统受到破坏所造成的，可以通过相关的治疗进行改善，通常三天才能退烧是由于在发烧之后，人……胚胎8c1和8c2的区别真不小，看着床成功率便知哪个好1253人浏览 - 更新时间：2022/6/13 14:52:37众所周知，试管取卵配成胚胎之后医生就会根据胚胎的发育速度、卵裂球的形态以及碎片的多少进行等级的划分。正常情况下，胚胎的等……食疗促排卵效果也不差，多吃这些食物和水果能成功34人浏览 - 更新时间：2023/8/23 14:30:14我们都知道，在试管婴儿治疗过程中女性都是需要使用促排卵药物来促进卵泡生长发育的，这样就可以取到多个卵泡，进而提高试管婴儿……2018试管婴儿花费明细表：每个步骤的收费标准一清二楚1578人浏览 - 更新时间：2021/10/9 9:10:26试管婴儿的收费其实没有大家想象的那么贵，做一次一代试管要花2~3万元，二代试管3~5万元，三代试管比较贵至少需要8~10……12周的试管婴儿孕周比实际偏小一周正常吗？466人浏览 - 更新时间：2022/8/27 15:48:50试管移植第12周我去医院做了彩超，医生跟说胎儿孕周偏小了一周，但目前看来没什么大问题，让再观察一段时间。但是我心里其实是……试管婴儿移植后可不可以吃红枣-试管婴儿移植后吃红枣好不好24人浏览 - 更新时间：2024/5/27 15:38:24试管婴儿移植之后是可以适量吃一些红枣的，大枣中含有蛋白质、脂肪、糖类、维生素、多种氨基酸等丰富的营养成分，具有补气养血、……民间10秒自测怀男怀女的方法分享，试了才知道准不准68人浏览 - 更新时间：2024/5/27 9:29:45每个孕妇怀孕后都想知道自己怀的男孩还是女孩，但由于国内严令禁止医生在产前检查时向父母透露胎儿的性别，所以很多时候，只有等……hpv疫苗各类型的区别分析，九价和二价适用阶段还真不同！39人浏览 - 更新时间：2024/5/24 10:51:45HPV疫苗的区别主要在于接种的年龄、预防HPV的类型及价格不一样，毕竟不同HPV疫苗适合年龄阶段不同、HPV疫苗的具体类……怀孕b超单子看男女-怀孕b超数值怎么看男女194人浏览 - 更新时间：2024/5/24 10:50:00孕早期因为宝宝只是一个胚胎，所以在B超单上看不到什么数据，只有一个孕囊的信息，长方形的情况，那一般就是男孩，如果是椭圆形……青岛产假陪产假多少天-青岛市产假休假时间规定26人浏览 - 更新时间：2024/5/23 9:06:19《山东省人口与计划生育条例》 第二十五条规定生育子女的夫妻，除国家规定的产假外，增加产假六十日，并给予男方护理假七日。增……武汉试管婴儿什么时候纳入医保范围，附最新补贴政策34人浏览 - 更新时间：2024/5/23 9:02:54武汉地区还没有将试管婴儿纳入医保范围。试管婴儿是一项复杂且昂贵的生殖辅助技术，包括体外受精和胚胎移植等多个步骤，这些过程……郑州做试管婴儿可不可以报销-郑州试管婴儿费用报销流程31人浏览 - 更新时间：2024/5/22 9:56:18郑州还没有出台试管婴儿费用报销政策，所以试管婴儿技术目前无法报销。虽然北京率先将不孕不育和试管婴儿技术纳入医保行列，但这……卵泡发育不良怎么办，良好饮食习惯助你卵泡长得快又好46人浏览 - 更新时间：2024/5/22 9:48:28卵泡发育不好的调理可从生活规律、饮食习惯、情绪管理、药物辅助等方面入手。不过要调理卵泡，首先就要明确卵泡发育不好的原因是……男性无精症如何治疗-少精无精症吃什么药42人浏览 - 更新时间：2024/5/21 9:18:57导致无精子症的原因很多，治疗方法也会有所不同。对于内分泌异常引起的无精子症，可以采用内分泌治疗，精索静脉曲张引起的无精子……39岁和40岁试管区别大不大-39岁和40岁试管成功率对比48人浏览 - 更新时间：2024/5/21 9:14:49女人在39岁和40岁在做试管成功率上面，从本质上来讲并没有什么区别，但是对于39岁和40岁的女性来说，所处的环境，生活习……amh值下降后有没有可能回升？0个回答 - 回答时间：2024/5/30 14:44:38最佳答案：预防amh值下降的方法1、保持规律的夫妻生活和谐规律的夫妻生活能刺激激素分泌。在过程中，女性会分泌很多的激素，这样可以维……着床出血一般是多久出现？持续多久？0个回答 - 回答时间：2024/5/30 14:42:13最佳答案：着床出血的时间女性在排卵日同房以后，精子和卵子在输卵管会结合成受精卵，然后会随着输卵管的蠕动而游走进宫腔，在宫腔内膜进行……天天喝五红汤补气血的效果怎么样？0个回答 - 回答时间：2024/5/30 14:40:54最佳答案：五红汤的效果对于做过手术后的人来说，就可以用五红汤来补气血，但是用大补的红参、鹿茸血片只会增加身体的负担。对于手脚冰凉、……婴儿攒肚子的应对措施有哪些？0个回答 - 回答时间：2024/5/30 14:39:06最佳答案：婴儿攒肚子的应对措施：每天用手轻轻的按摩宝宝的腹部，按摩的时候以肚脐眼为中心，以顺时针的方向按摩10次。平时要多给宝宝喝……试管婴儿超长方案促排的具体流程是什么？0个回答 - 回答时间：2024/5/30 14:37:51最佳答案：试管超长方案的详细流程1、降调一般在口服避孕药第16-18天后，如果做B超没有异常的话，就可以用达菲林进行降调，然后再经……试管婴儿胚胎移植成功最明显的感觉是什么？0个回答 - 回答时间：2024/5/30 14:36:15最佳答案：移植成功最明显的感觉大部分移植成功是没有任何的症状的，只有少部分的人在移植成功后会有胸闷、小腹胀痛、乳房胀痛等症状；如果……周中解梦中孕妇梦见花是什么意思？0个回答 - 回答时间：2024/5/30 14:34:55最佳答案：孕妇梦见花的意思1、孕妇梦见闻到花香这是在暗示孕妇需要保持愉快的心情，不要因为怀孕的焦虑而影响心情，否则长期处于焦虑的环……丝瓜催乳汤是怎么做出来的？0个回答 - 回答时间：2024/5/30 14:31:53最佳答案：既然丝瓜下奶的功效这么好，下面就介绍几种丝瓜汤的做法：一、丝瓜猪蹄汤食材：200克丝瓜、200克豆腐、50克香菇、1个猪……好孕汤要连着吃几天才有效果？0个回答 - 回答时间：2024/5/29 9:26:07最佳答案：好孕汤要连着喝几天好孕汤不是某一种固定的配方熬成的汤，它是作为辅助女性怀孕的食物而存在的。它的配方根据女性的不同体质而更……鸡血汤对于儿童孕妇都有哪些营养价值呢？0个回答 - 回答时间：2024/5/29 9:23:35最佳答案：鸡血汤的功效与作用1、补血鸡血汤中含铁量较高，而且以血红素铁的形式存在，容易被人体吸收利用。处于生长发育阶段的儿童和孕妇……相关经验盘点一个孕囊双胞胎的早期前兆，早孕反应强烈就要恭喜了女孩必学十大特长兴趣班-女孩学什么特长最实用试管婴儿移植着床后生化会有哪些症状？人工授精出现宫外孕的概率低也别忽略，完全避开有技巧盘点叶酸含量高的五种食物，太适合怀孕女性摄取叶酸了真的是胎梦！带你解读孕妇梦见笔的十大寓意区别分泌物和羊水只用一张图就够了，何止表现出不同颜色42岁试管一次成功怀上双胞胎经验分享，做好这些真不难一路同行共同好孕母婴孕育全面覆盖免费咨询有问必答扫码申请入群加入官方讨论群，与更多同城/同院/同龄姐妹一起讨论，共同好孕微信群：18717773338一键加群同城 · 280个城市交流群同院 · 573家医院分享群同龄 · 100万姐妹好孕群通过微信扫描二维码直接入群 点击二维码可复制群号18717773338Copyright © 1998 - 2021 sg.familydoctor.com.cn All Rights Reserved 家庭医生在线版权所有 粤公网安备44010402001104号网络文化经营许可证粤网文〔2018〕9019-3202号粤ICP备14007806号-1网站地图"},
{"title": "海姆立克急救法的正确手法_民福康2023年8月9日  （1）有意识、能站立或坐位患者：站在患者身后，一脚置于患者两腿之间，双臂环抱患者腰部，对于身高矮小的...民福康", "link": "http://www.baidu.com/link?url=kDJPf42720j_xTRCAcMiv70NG9HNWNLYaTHFkq2agZxYF4w44_w-liGF0FXBKFX7", "content": "海姆立克急救法的正确手法_民福康\n海姆立克急救法的正确手法\n医生客户端手机版个人中心首页视频语音问答文章漫画直播查百科找医生搜医院预约挂号留言咨询首页> 问答>海姆立克急救法的正确手法海姆立克急救法的正确手法2023-08-094552病情描述：海姆立克急救法的正确手法\n海姆立克急救法的正确手法\n展开收起精选回答　　海姆立克急救法主要用于呼吸道异物梗阻的急救，对象不同操作有差异，具体步骤如下。　　1.一岁以上儿童及成人。　　（1）有意识、能站立或坐位患者：站在患者身后，一脚置于患者两腿之间，双臂环抱患者腰部，对于身高矮小的儿童可单脚跪在身后，保持患者头和上身前倾，一手握拳，手拇指侧紧顶住患者剑突下，脐部偏上两指处，另一手握紧拳头，快速向内上冲击腹部排出异物。　　（2）无意识、无法站立、坐位患者：让患者平躺，示指托住下颌，拇指压下唇，帮助患者张开口腔，保持气道开放，骑跨在患者大腿两侧，两手掌部重叠，放置于脐上两指处，反复用掌根向前下放冲击排出异物。　　2.妊娠或过度肥胖者：无法环抱患者腰部可以用胸部冲击替代，把上肢放在患者腋下，环抱住胸部，一手握拳，拇指侧放在两乳头中线处，避开剑突和肋骨下缘，另一手握住拳头向后冲压排出异物。　　3.婴儿：患儿俯卧位放在前臂，将前臂放在大腿上，手指托住患儿下颌并固定头部，头低位，另一手掌根用力叩击肩胛区5次，空闲的手放在背部托住头颈部翻转使其仰卧于另一手前臂，置于大腿上，用一手的双指快速按压两乳头连线5次，利用压力增高排出异物。　　建议急救的同时拨打急救电话，以免急救失败发生严重后果。　　海姆立克急救法主要用于呼吸道异物梗阻的急救，对象不同操作有差异，具体步骤如下。　　1.一岁以上儿童及成人。　　（1）有意识、能站立或坐位患者：站在患者身后，一脚置于患者两腿之间，双臂环抱患者腰部，对于身高矮小的儿童可单脚跪在身后，保持患者头和上身前倾，一手握拳，手拇指侧紧顶住患者剑突下，脐部偏上两指处，另一手握紧拳头，快速向内上冲击腹部排出异物。　　（2）无意识、无法站立、坐位患者：让患者平躺，示指托住下颌，拇指压下唇，帮助患者张开口腔，保持气道开放，骑跨在患者大腿两侧，两手掌部重叠，放置于脐上两指处，反复用掌根向前下放冲击排出异物。　　2.妊娠或过度肥胖者：无法环抱患者腰部可以用胸部冲击替代，把上肢放在患者腋下，环抱住胸部，一手握拳，拇指侧放在两乳头中线处，避开剑突和肋骨下缘，另一手握住拳头向后冲压排出异物。　　3.婴儿：患儿俯卧位放在前臂，将前臂放在大腿上，手指托住患儿下颌并固定头部，头低位，另一手掌根用力叩击肩胛区5次，空闲的手放在背部托住头颈部翻转使其仰卧于另一手前臂，置于大腿上，用一手的双指快速按压两乳头连线5次，利用压力增高排出异物。　　建议急救的同时拨打急救电话，以免急救失败发生严重后果。展开收起\n本文由江苏民福康科技股份有限公司主持创作，著作权属于江苏民福康科技股份有限公司。未经许可，不得转载。\n孙同文主任医师郑州大学第一附属医院  急诊医院部综合ICU43视频预约挂号留言咨询\n其他有号医生\n刘志娟  主任医师首都医科大学附属北京地坛医院  急诊科预约挂号王长远  主任医师首都医科大学宣武医院  急诊科预约挂号王维平  主任医师中山大学附属第一医院  急诊科预约挂号李雁  主任医师北京中医药大学东直门医院  急诊科预约挂号李力卓  主任医师首都医科大学宣武医院  急诊科预约挂号马剡芳  主任医师首都医科大学附属北京地坛医院  急诊科预约挂号孙明莉  主任医师吉林大学第一医院  急救医学科预约挂号陈聚伍  主任医师郑州大学第一附属医院  急诊外科预约挂号\n其他有号医院\n首都医科大学附属北京中医医院三甲综合医保首都医科大学附属北京朝阳医院三甲综合医保首都医科大学宣武医院三甲综合医保南方医科大学中西医结合医院三甲肿瘤医保北京大学第一医院三甲综合医保北京中医药大学东直门医院三甲综合医保首都医科大学附属北京地坛医院三甲综合医保复旦大学附属眼耳鼻喉科医院三甲综合医保合作伙伴友情链接有来医生快速问医生健康一线寻医问药网家庭医生在线妙手医生39健康网博禾医生医联媒体复禾健康大众养生网妙正云康医生在线民福康健康 手机网页版民福康号公众号民福康医生小程序 民福康简介 加入我们 联系我们 特别声明：本站内容仅供参考，不作为诊断及医疗依据淮卫网审(2014)001号苏公网安备 32080102000107号 广播电视节目制作经营许可证：（苏）字第00881号 苏ICP备15060253号-3 苏作登字-2014-F-00010003 软著登字第0723909号 苏R-2014-H0008\n增值电信业务经营许可证：苏B2-20120012苏ICP备15060253号-3 江苏民福康科技股份有限公司版权所有未经授权请勿转载Copyright © 2010 -\nwww.mfk.com All Rights Reserved\n服务热线：010-85755758微信扫一扫 添加客服\n获取验证码\n登录\n已阅读并同意《民福康用户协议》\n江苏民福康科技股份有限公司注册协议一、总则1.1江苏民福康科技股份有限公司的所有权和运营权归江苏民福康科技股份有限公司所有。1.2\n用户在注册之前，应当仔细阅读本协议，并同意遵守本协议后方可成为注册用户。一旦注册成功，则用户与江苏民福康科技股份有限公司之间自动形成协议关系，用户应当受本协议的约束。用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。\n1.3 本协议则可由江苏民福康科技股份有限公司随时更新，用户应当及时关注并同意本站不承担通知义务。本站的通知、公告、声明或其它类似内容是本协议的一部分。二、服务内容2.1江苏民福康科技股份有限公司的具体内容由本站根据实际情况提供。2.2\n本站仅提供相关的网络服务，除此之外与相关网络服务有关的设备(如个人电脑、手机、及其他与接入互联网或移动网有关的装置)及所需的费用(如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费)均应由用户自行负担。三、用户帐号3.1经本站注册系统完成注册程序并通过身份认证的用户即成为正式用户，可以获得本站规定用户所应享有的一切权限；未经认证仅享有本站规定的部分会员权限。江苏民福康科技股份有限公司有权对会员的权限设计进行变更。3.2\n用户只能按照注册要求使用真实姓名，及身份证号注册。用户有义务保证密码和帐号的安全，用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，本站不承担任何责任。如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管，如有必要，请通知本站。因黑客行为或用户的保管疏忽导致帐号非法使用，本站不承担任何责任。\n四、使用规则\n4.1遵守中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、《高人民法院关于审理涉及计算机网络著作权纠纷案件适用法律若干问题的解释(法释[2004]1号)》、《全国人大常委会关于维护互联网安全的决定》、《互联网电子公告服务管理规定》、《互联网新闻信息服务管理规定》、《互联网著作权行政保护办法》和《信息网络传播权保护条例》等有关计算机互联网规定和知识产权的法律和法规、实施办法。\n4.2 用户对其自行发表、上传或传送的内容负全部责任，所有用户不得在本站任何页面发布、转载、传送含有下列内容之一的信息，否则本站有权自行处理并不通知用户：(1)违反宪法确定的基本原则的；(2)危害国家安全，泄漏国家机密，颠覆国家政权，破坏国家统一的；(3)损害国家荣誉和利益的；(4)煽动民族仇恨、民族歧视，破坏民族团结的；(5)破坏国家宗教政策，宣扬邪教和封建迷信的；(6)散布谣言，扰乱社会秩序，破坏社会稳定的；(7)散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；(8)侮辱或者诽谤他人，侵害他人合法权益的；(9)煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；(10)以非法民间组织名义活动的；(11)含有法律、行政法规禁止的其他内容的。\n4.3用户承诺对其发表或者上传于本站的所有信息(即属于《中华人民共和国著作权法》规定的作品，包括但不限于文字、图片、音乐、电影、表演和录音录像制品和电脑程序等)均享有完整的知识产权，或者已经得到相关权利人的合法授权；如用户违反本条规定造成本站被第三人索赔的，用户应全额补偿本站一切费用(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用)；\n4.4\n当第三方认为用户发表或者上传于本站的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向本站发送权利通知书时，用户同意本站可以自行判断决定删除涉嫌侵权信息，除非用户提交书面证据材料排除侵权的可能性，本站将不会自动恢复上述删除的信息；\n(1)不得为任何非法目的而使用网络服务系统；(2)遵守所有与网络服务有关的网络协议、规定和程序；(3)不得利用本站进行任何可能对互联网的正常运转造成不利影响的行为；(4)不得利用本站进行任何不利于本站的行为。4.5如用户在使用网络服务时违反上述任何规定，本站有权要求用户改正或直接采取一切必要的措施(包括但不限于删除用户张贴的内容、暂停或终止用户使用网络服务的权利)以减轻用户不当行为而造成的影响。五、隐私保护5.1本站不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在本站的非公开内容，但下列情况除外：(1)事先获得用户的明确授权；(2)根据有关的法律法规要求；(3)按照相关政府主管部门的要求；(4)为维护社会公众的利益。5.2本站可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与本站同等的保护用户隐私的责任，则本站有权将用户的注册资料等提供给该第三方。5.3 在不透露单个用户隐私资料的前提下，本站有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。六、版权声明6.1本站的文字、图片、音频、视频等版权均归江苏民福康科技股份有限公司享有或与作者共同享有，未经本站许可，不得任意转载。6.2 本站特有的标识、版面设计、编排方式等版权均属江苏民福康科技股份有限公司享有，未经本站许可，不得任意复制或转载。6.3 使用本站的任何内容均应注明“来源于江苏民福康科技股份有限公司”及署上作者姓名，按法律规定需要支付稿酬的，应当通知本站及作者及支付稿酬，并独立承担一切法律责任。6.4由于本站付有作者相应稿酬，凡在后台生成的有效文章不可删除，版权归江苏民福康科技股份有限公司所有。6.5 本站所有内容仅代表作者自己的立场和观点，与本站无关，由作者本人承担一切法律责任。6.6 恶意转载本站内容的，本站保留将其诉诸法律的权利。七、责任声明7.1用户明确同意其使用本站网络服务所存在的风险及一切后果将完全由用户本人承担，江苏民福康科技股份有限公司对此不承担任何责任。7.2 本站无法保证网络服务一定能满足用户的要求，也不保证网络服务的及时性、安全性、准确性。7.3 本站不保证为方便用户而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由本站实际控制的任何网页上的内容，本站不承担任何责任。7.4 对于因不可抗力或本站不能控制的原因造成的网络服务中断或其它缺陷，本站不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。7.5 对于站向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，本站无需承担任何责任：(1)本站向用户免费提供的各项网络服务；(2)本站向用户赠送的任何产品或者服务。7.6本站有权于任何时间暂时或永久修改或终止本服务(或其任何部分)，而无论其通知与否，本站对用户和任何第三人均无需承担任何责任。八、附则8.1本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。8.2 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。8.3 本协议解释权及修订权归江苏民福康科技股份有限公司所有。"},
{"title": "如何正确使用海姆立克急救法?2022年11月3日  1、自救 如果自己发生呛食,周围又没有其他人能帮助您的时候,可以借助椅子,实施海姆立克急救法来自救。椅子本身有一定的重量,位置相对稳定,不会随意晃动。椅背的高度一般比人稍矮,患...手机光明网播报暂停", "link": "http://www.baidu.com/link?url=Mjh80e8NfLI4tmjFBiQc0sl9_3z0yWpovZOH_LMgMNqa7zoit8TJGGjRLvCJN0b3H13eHHLp8CRXkcc8sl11Za", "content": "如何正确使用海姆立克急救法？\n全部导航时政国内国际财经社会娱乐天气交通体育军事教育科普文化健康评论ENGLISH\n如何正确使用海姆立克急救法？\n2022-11-03 14:06来源：\n北京12320在聆听\n调查问题加载中，请稍候。若长时间无响应，请刷新本页面\n1、自救如果自己发生呛食，周围又没有其他人能帮助您的时候，可以借助椅子，实施海姆立克急救法来自救。椅子本身有一定的重量，位置相对稳定，不会随意晃动。椅背的高度一般比人稍矮，患者自己通过上半身活动，借助椅背冲击上腹部（肚脐上方两横指），冲击产生的气流把异物顶出气道。 2、孕产妇或过度肥胖的患者如果孕产妇或者是过度肥胖的人出现了呛食，无法从背后环抱患者，施救者可以使用胸部冲击法。与一般的海姆立克急救法相同，施救者站在患者的身后，握拳放在胸骨下段，剑突的上方，而不是上腹部。另一只手抱拳，用向上、向内的力量按压胸骨下端。 3、婴幼儿采取坐姿。首先，要让宝宝趴在施救者的左前臂，施救者的胳膊放在腿上，用腿作为支撑。施救者用手托住宝宝的下颌，起到固定和开放起到的作用。让宝宝保持头部略低于胸部的姿态，用右手的掌根部，拍打肩胛中间的区域5次。拍打5次之后，用右手固定孩子的头部，将孩子翻转，注意左手要始终托住宝宝的下颌，起到固定颈椎的作用。翻转后，用左手的食指和中指按压婴儿的胸骨下段5次。重复这两个动作，至异物排出。 4、成人抢救者站在病人背后，用两手臂环绕病人的腰部，一手握拳，将拳头的拇指一侧放在病人胸廓上和脐上的腹部，用另一手抓住拳头、快速向上重击压迫病人的腹部，重复以上手法直到异物排出。（北京大学第三医院）catalogs:112594;contentid:10608871;publishdate:2022-11-03;author:侯甜;file:1667455571636-18cda1d7-8254-475b-8a2d-8abcb2f9dcc8;source:33;from:北京12320在聆听;timestamp:2022-11-0314:06:09;[责任编辑:\n]阅读剩余全文（）为你推荐\n万亩麦田迎丰收\n万亩麦田迎丰收 30日\n\"专精特新\"赋能高质量发展\n近年来，河北省任丘市大力实施创新驱动发展战略，推动产业链、创新链深度融合，引导科技型中小企业走专业化、精细化、特色化、新颖化发展之路，通过打造一批专精特新“小巨人”企业，为区域经济高质量发展赋能。 30日\n鏖战库布其\n鏖战库布其 30日\n湖北鹤峰：峡谷旅游人气旺\n5月28日，游人在鹤峰县屏山旅游景区乘坐小船游玩（无人机照片）。入夏以来，地处鄂西山区的湖北省鹤峰县屏山等旅游景区进入旅游旺季，来自国内外的游客到此休闲度假，乘船穿行水上，欣赏峡谷美景。 29日\n西部地区最大高铁枢纽站钢结构屋顶完工\n当日，西部地区最大高铁枢纽站——重庆东站钢结构屋顶正式完工，标志着重庆东站站房全面进入装饰装修施工阶段。 29日\n神舟十八号航天员乘组圆满完成第一次出舱活动\n当日，神舟十八号乘组航天员叶光富、李聪、李广苏密切协同，在空间站机械臂和地面科研人员的配合支持下，完成了空间站空间碎片防护装置安装、舱外设备设施巡检等任务。 29日\n全国“三夏”大规模小麦机收全面展开\n据农业农村部消息，截至5月27日17时，各地已收冬小麦6000多万亩，日机收面积连续4天超过400万亩，全国“三夏”大规模小麦机收全面展开。据农业农村部消息，截至5月27日17时，各地已收冬小麦6000多万亩，日机收面积连续4天超过400万亩，全国“三夏”大规模小麦机收全面展开。 28日\n北京举行残疾人就业招聘会\n当日，北京市人力资源社会保障局和北京市残联联合举办残疾人就业招聘会，提供138个定向岗位，为残疾人送上就业大礼包。当日，北京市人力资源社会保障局和北京市残联联合举办残疾人就业招聘会，提供138个定向岗位，为残疾人送上就业大礼包。 28日\n黄河壶口瀑布现“彩桥通天”景观\n当日，受降雨影响，黄河壶口瀑布水量增大，河水翻滚而下，飞溅起的水雾在阳光的照射下，形成“彩桥通天”景观。当日，受降雨影响，黄河壶口瀑布水量增大，河水翻滚而下，飞溅起的水雾在阳光的照射下，形成“彩桥通天”景观。 28日\n大面积机收开始 “中原粮仓”进入麦收时刻\n5月26日，在河南省商丘市睢县尚屯镇荒庄村，农民驾驶收割机抢收小麦。5月26日，在河南省商丘市睢县尚屯镇荒庄村，农民驾驶收割机抢收小麦。5月25日，在河南省信阳市光山县孙铁铺镇豫谦农业优质小麦种植基地，农民驾驶收割机抢收小麦（无人机照片）。 27日\n载入更多资讯鏖战库布其开心 难过 点赞 飘过 返回返回\n点击右上角微信好友\n朋友圈\n点击浏览器下方“”分享微信好友Safari浏览器请点击“”按钮\n点击右上角QQ\n点击浏览器下方“”分享QQ好友Safari浏览器请点击“”按钮"},
{"title": "海姆立克急救法是什么_张艳凯医生视频讲解急诊科疾病-快速...张艳凯 副主任医师 开封市中心医院海姆立克急救法是一种清除上呼吸道异物的急救方法,在日常生活中应用比较多的急救方法。其操作方法是救护者站在受害者的背后,...快速问医生", "link": "http://www.baidu.com/link?url=RYcl8isRHO2nBnh2EzUhGiFfIRlVLQexaVy-UsPTU1o4BQpa0z-Q5NBv1vIBq4QoNTtLam21Cr91EmOJauR9sq", "content": "海姆立克急救法是什么快速问医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是什么张艳凯副主任医师普内科开封市中心医院三甲去咨询海姆立克急救法是一种清除上呼吸道异物的急救方法，在日常生活中应用比较多的急救方法。其操作方法是救护者站在受害者的背后，从背后抱住其腹部，用双臂还抱腹部，一手握拳掌心向内挤压受害者的肚脐和肋骨之间的部分。另一只手伸开捂在拳头以上，双手快速用力向里向上按压，反复进行此动作，直到堵塞物吐出为止。其原理主要是冲击腹部膈肌以下的软组织，产生的压力压迫双肺的下部，从而促使肺部残留的空气形成一种气流，利用这个气流的冲击力，将堵塞在气管咽喉部位的食物硬块以及异物排出。婴幼儿时期由于吞咽功能不太健全，容易出现异物堵塞上呼吸道的情况，可以是海姆立克法进行急救。专家提示：海姆立克急救是清除上呼吸道异物的急救方法，是因上呼吸道因异物引起的窒息，需要立刻清除；其原理主要是冲击腹部膈肌以下的软组织，产生的压力压迫双肺的下部，使肺部残留的空气形成一种气流冲击气管咽喉部位的异物，促使异物排除。展开全文"},
{"title": "急诊医学科 | 生命的拥抱,海姆立克急救法!_医学科普_急诊...2022年11月4日  海姆立克急救法(Heimlich Maneuver)一般是指“海姆立克腹部冲击法”,是一种清除上呼吸道异物堵塞(噎)的急救方法,被称为“生命的拥抱”。 海姆立克急救法原理 海姆立克急救法的原理:...南京医科大学附属泰州人民医院播报暂停", "link": "http://www.baidu.com/link?url=dZuYdrA0TrKMcYVTcsVGcPQLL19IaNH1EgEOJl4Yw49CF4qxBZkVHOpkGt1CHEE77WdOKUXggSSkoUqlSin6J-sjC88U5GhYj1z2F4koz3pmXZj5cX6KbxRvmbfKpnbX", "content": "急诊医学科 | 生命的拥抱，海姆立克急救法！_医学科普_急诊医学科_非手术科室_科室简介_科室导览_医疗护理_南京医科大学附属泰州人民医院欢迎来到南京医科大学附属泰州人民医院！|就医入口|官网入口科室首页科室简介科室特色相关检查医生简介科室动态医学科普返回首页急诊医学科您的位置： 首页>医疗护理>科室导览>科室简介>非手术科室>急诊医学科>医学科普>详细内容\n急诊医学科 | 生命的拥抱，海姆立克急救法！\n发布时间：2022/11/04点击数： 次小 大什么是海姆立克急救法海姆立克急救法（Heimlich Maneuver）一般是指“海姆立克腹部冲击法”，是一种清除上呼吸道异物堵塞（噎）的急救方法，被称为“生命的拥抱”。 海姆立克急救法原理海姆立克急救法的原理：将人的肺部想成一个气球，气管就是气球的气嘴儿，假如气嘴儿被异物阻塞，可以用手捏挤气球，气球受压球内空气上移，从而将阻塞气嘴儿的异物冲出。 海姆立克操作方法：1岁以下儿童：采用背部拍击和胸部按压法首先家长要马上把孩子抱起来，一只手捏住孩子颧骨两边，手臂贴着孩子的前胸，另一只手托住孩子后颈，让孩子脸朝下趴在家长大腿上，在孩子背部两肩胛骨间拍打1-5次。然后翻过来让孩子仰卧背贴在家长的大腿上，用中指和食指，放在孩子胸廓下和脐上的腹部，快速向上压迫1-5次。循环往复背部拍击和腹部按压，直到异物冲出为止。1岁以上儿童及成人被救者处于立位，施救者站于被救者身后儿童身材较矮者，施救者可跪在其身后；施救者一条腿在前，插入被救者两腿之间呈弓步，另一条腿在后伸直，双手环抱被救者，试其上身倾斜；施救者一只手握拳，拳眼放在被救者脐上两横指上方，另一只手包住拳头，并连续、快速、用力向患者的后上方冲击，直到异物吐出；被救者意识不清或站立位不便让被救者平躺，首先开放被救者的呼吸道；施救者骑跨在被救者大腿外侧，一手掌根按压脐上两横指的部位，两手掌交叉重叠，连续、快速、用力向患者的后上方冲击，直到异物吐出；孕妇和超肥胖者：立位胸部冲击法施救者站在患者背后，用手臂从被救者腋下穿过环绕其胸部，一手握拳，将拳眼至于被救者胸骨中部，另一只手抓住拳头向内、向上冲击胸部，直至异物排出。自救一手握拳，另一只手抓住该手，快速冲击腹部；或用圆角或椅背快速挤压腹部。在这种情况下，任何钝角物件都可以用来挤压腹部，使阻塞物排出。 温馨提示异物卡喉不管对于孩子还是大人都是非常危险的，当异物阻塞了呼吸道就会引起窒息，如果完全阻塞了呼吸道则会威胁生命。而成人发生异物卡喉，多是由于进食时嬉笑打闹，食物吸入气道所导致。因此，不管哪个年龄层的人都需警惕异物卡喉的发生！ 图片来源于网络，如有问题，请与我们联系。打印正文关闭本页分享到：关于我们|书记信箱|网站地图|隐私说明|投诉建议|院长信箱|友情链接（北院区）江苏省泰州市海陵区迎春路210号（总院区）江苏省泰州市医药高新区太湖路366号（南院区）江苏省泰州市海陵区海陵路399号服务热线：0523-962120微信公众号Copyright © 南京医科大学附属泰州人民医院  All rights reserved.   技术支持：动易软件   备案号：苏ICP备05016078号-1×用户登录登 录账号密码登录成功登录后，关闭浏览器前24小时内7天内一个月内始终保持登录状态忘记密码？还没有账号？立即注册"},
{"title": "气道异物梗阻,海姆立克急救法-腾讯新闻2023年8月13日  海姆立克急救法是一种清除上呼吸道异物的急救方法,操作方法是救护者站在受害者背后用双臂环抱腹部,一手握拳掌心向内挤压受害者的肚脐和肋骨之间的部分。另一只手伸开捂在拳头以上,...腾讯新闻播报暂停", "link": "http://www.baidu.com/link?url=wBZbdv02I9POdMBGqlrI_8_OiofojHYFYzyaXAeWFIaZ12CulRoUf6dJ9ObvOT37NJdLN8KkVr8RUtcn5Fh0ur2LGQ50AGMiMzhh0eKiQq_PoMIh5dHhXtpE4jcKyDWLVm2RA71C6WKmvfVS7Dwsr_", "content": "气道异物梗阻，海姆立克急救法-腾讯新闻You need to enable JavaScript to run this app."},
{"title": "海姆立克急救法怎么用_39健康网2024年3月27日  海姆立克急救法怎么用举报/反馈2024-03-27 19:15:5639健康网海姆立克急救法可以用于气道异物梗阻的紧急处理。患者应立即采用腹部冲击术、胸部按压术等方法进行...39健康网播报暂停", "link": "http://www.baidu.com/link?url=FKitKMFNcLRiVf7aNbFlejXsa0690nRMpK8kZpb48XhldRrFIeVm9wCLVTl3I544", "content": "海姆立克急救法怎么用_39健康网急救常识\n快速导航频道女性减肥 育儿保健美容妇科饮食 中医肿瘤资讯男性诊疗呼吸科心血管肝病科更多服务问医生就医助手药品通疾病百科名医在线简单生活热门疾病高血压阴道炎肩周炎脂肪肝小儿咳嗽糖尿病健康科普科普基地关注39减肥健康运动查看更多相关内容取消关注首页 > 急救 > 急救常识海姆立克急救法怎么用举报/反馈2024-03-27 19:15:5639健康网海姆立克急救法可以用于气道异物梗阻的紧急处理。患者应立即采用腹部冲击术、胸部按压术等方法进行急救。若症状没有缓解甚至加重，应立即就医。1.海姆立克急救法海姆立克急救法适用于异物卡喉、食物堵塞气管等紧急状况。施救者站在患者身后，抱住其腰部，然后向上提拉。此方法利用膈肌突然上抬产生的压力将肺部空气压出体外，从而帮助排出异物。该措施适合无法说话或呼吸的人群，但不适用于心脏病患者。2.腹部冲击术腹部冲击术通常由旁观者施救，在施救者位于患者后方时执行。施救者应握紧拳头，从患者肚脐下方快速向上冲击腹部。此动作旨在通过增加腹内压力来帮助移除阻塞物。它对固体物质引起的窒息有效，但不适合用于液体引起的窒息。3.胸部按压术胸部按压术是海姆立克急救法的一部分，操作时施救者需保持跪姿并双手重叠置于胸骨正上方。施救者应垂直向下按压患者的胸骨至少5厘米深。这种按压有助于恢复血液循环，对于心脏骤停患者至关重要。注意避免过度压迫肋骨以免造成骨折。在实施海姆立克急救法时，应确保施救者的手部清洁卫生，以减少感染风险。同时，建议定期参加相关培训课程，提高应对突发状况的能力。展开全部39健康网专业医疗保健信息平台优质健康资讯门户网站  快速通道热量查询BMI自测科普基地减肥工具相关推荐39精品39热文11.9安全消防日！消防事关你我他，安全系着千万家！20条消防安全常识，一定要知道！2021-11-04指尖放血疗法被吐槽，中医到底能不能急救？2021-08-17创可贴也有使用禁忌？这8种情况不可使用创可贴2020-12-16教育部将心肺复苏纳入教育内容，你学过心肺复苏吗？2020-08-26遭遇窒息的人，还能靠急救“起死回生”吗？2020-06-09急慢性酒精中毒专业救治手册！关键时刻能救命2019-10-15中风发作，含参片、吃安宫牛黄丸？医生无奈：别再犯错了2019-06-09世界红十字日：收藏这些急救技巧，关键时刻能救你一命！2019-05-08查看更多查看全部有深度、有态度的权威健康报道栏目。用镜头记录真实，用图片讲述故事。观察医药新动向，分析医疗新举措。专家告诉你不可不知的健康真相！女性私密事，关注女性私密健康。一档以关怀当代女性身心健康的栏目。搜罗国内外最新健康资讯。图文说健康，让知识形象易懂。为大家介绍各种“非常规”减肥方法。39健康网疾病日专题汇总。揭秘肿瘤传言，提供正确的抗癌知识。在八卦吃瓜时，聊一聊妇产科话题。电梯骤降23层女子教科书式逃生！乘坐电梯有哪些注意事项2020-12-23鼻炎鼻敏感 试试盐水洗鼻2018-04-18经常吸二手烟有什么危害？2017-10-12这些常见的补钙误区你都知道吗？中暑了怎么恢复的快？中暑后吃什么有助恢复2017-07-18白细胞增高是感染？也有可能是这些疾病2017-07-04这5种电子产品比马桶圈还脏2016-01-14生命时报：打鼾不是睡得香 自测自卑心理评估，测你内心真实的自卑程度心理测试测试你的性能力 ask4心理测试抑郁症程度自测Ⅱ心理测试抑郁症心理测试，测试一下自己吧！心理测试查看全部健康资讯推荐\t2024-03-27热点宣布，福州博爱中医院在线咨询，总榜，福州博爱中医院电话\t2024-03-27公开宣布:昆明精神病医院那个好新鲜出炉-云南省昆明精神病医院在哪里\t2024-03-27包皮手术连云港哪些医院能做“2024新排名”连云港那家医院做包皮好\t2024-03-27医疗资讯: 沈阳白癜风专科医院排名总榜-沈阳看白癜风医院排名\t2024-03-27公开：上海哪家医院能治外阴白斑-上海检查外阴白斑哪家医院比较好\t2024-03-27日照看抽动症的医院？济南童康儿童医院以患为中心，用心呵护\t2024-03-27贵阳正规精神科医院-榜单公示！摆脱抑郁症的四种方法\t2024-03-27公开发表：郑州人流医院哪家好排名“关注”郑州人流哪家医院好？\t2024-03-27哈尔滨强直性脊柱炎去哪个医院比较好，肠道炎症是强直性脊柱炎的重要触发因素吗\t2024-03-27今日看点:儿童不怎么会说话原因分析-合肥看发育迟缓医院名单\t2024-03-27排名前十：河南郑州正规治疗种植牙的口碑医院_iti种植牙费用\t2024-03-27今日盘点：常州花园医院等级“揭晓”-常州花园妇科医院专不专业\t2024-03-27前十榜单：无锡到哪里可以治白癜风排行榜“揭秘”白斑开始变红是要好了吗\t2024-03-27西安兴成医院那年成立的-西安兴成医院可以治疗外阴白斑吗\t2024-03-27重拾自信：西京终结者ReCell技术助力白癜风患者重现肌肤光彩\t2024-03-27焦点专题：广州HPV医院_全新排名公开_广州专治HPV的医院推荐名单\t2024-03-27上海治疗痔疮医院top: 肛门痔疮一定要做手术吗？(健康常识)\t2024-03-27应对急性肠胃炎的有效措施\t2024-03-27广东耳鸣是什么原因-广州耳鼻喉医院\t2024-03-27沈阳白癜风清明小长假专项诊疗通道已开启！专业检查，科学治疗，已有上千名患者在这里康复！推荐医院在线问诊佛山市三水区芦苞中心医院二级 综合医院 民营佛山市三水区芦苞镇芦卫街12号在线问诊甘肃省陇南地区精神病康复医院二级甲等 专科疾病防治院(所、中心) 公立武都县王沟里在线问诊长沙市口腔医院三级 专科医院 公立湖南省长沙市芙蓉区五一大道844号；长沙市天心区友谊路389号在线问诊永定县医院二级甲等 综合医院 公立永定县西门街76号在线问诊云和县人民医院二级甲等 综合医院 公立云和县城东路309号在线问诊联勤保障部队第九八九医院三级甲等 综合医院 公立河南省洛阳市高新区解放军第150中心医院查看更多39健康网-39健康網-合作-导航Copyright © 2000-2024 39.net"},
{"title": "海姆立克急救法_360新知2018年4月5日  救了1000多万人性命的“海姆立克急救法 ”具体是怎样的呢?下面就来一起看看吧! 方法 1/4 3岁以内小孩 应该把孩子抱起来,一只手捏住孩子颧骨两侧,手臂贴着孩子的前胸,另一来自只手托...360新知播报暂停", "link": "http://www.baidu.com/link?url=Jvs2ag0hPTRQJ54B-ORWimldEEldMoOYVwX6Wg0u93FIyqf26cVTWTNIx1r8xdx1yd-S5MZqhkXQRB-Ez2nkbq", "content": "海姆立克急救法_360新知网页资讯问答视频图片良医地图百科文库软件翻译360搜索首页反馈登录注册360新知新知电脑数码美食烹饪健康养生时尚美容情感家庭游戏攻略职场理财生活技巧体育运动问答知识商城论坛新知/生活技巧海姆立克急救法360U30283009032018-04-05 18:43救了1000多万人性命的“海姆立克急救法 ”具体是怎样的呢?下面就来一起看看吧！方法13岁以内小孩 应该把孩子抱起来，一只手捏住孩子颧骨两侧，手臂贴着孩子的前胸，另一只手托住孩子后颈部，让其脸朝下，趴在救护人膝盖上。在孩子背上拍1-5次，并观察孩子是否载握科将异物吐出。2也可以采取另外一个姿势，把孩子翻孔食坐江河支阳过来，躺在坚硬的地面或床板上，抢救者跪下或立于其足侧，或取坐位，并使患儿骑在抢救者的大腿上，面朝前。抢救者以两手的中指或食指，放在患儿胸廓下和脐上的腹部，快速向上重击压迫，但要很轻柔。重复，直至异物排出。3如果是成人站在病人背后，用两手臂环绕病人的腰部，然后一手握拳，将拳头的拇指一侧放在病人胸廓下河脐上的腹部。再用来自另一手抓住拳头、快速向上重击压迫病人的腹部。重复以上手法直到异物排出。4然又自救是应该稍稍弯下腰去，靠在一固定的水平物体上，以物体边缘压迫上腹部，快速向360新知上冲击。重复之，直到异物排出。END声明本文系本人根据真实经历原创，未经许可，请勿转载。广告您可能感兴趣的内容为您推荐猜你关注草根如何做自媒体2023-07-07 17:45:51法治与法制的区别是什么呢2023-07-07 17:39:03汉字的重要作用2023-07-10 15:21:40机油5w30和5w40区别有哪些2023-07-07 17:36:55计算器闹钟怎么关闭2023-07-07 17:37:04家庭教养方式主要分为哪几种2023-07-10 15:21:49团建的目的和意义2023-07-07 17:35:09oppo手机打不出去电话2023-07-07 17:33:36江西旅游景点攻略2023-07-07 17:33:37教师资格证成绩复核流程2023-07-10 15:21:46猜你想搜快来加入360新知吧！登录注册帮助用户反馈侵权投诉服务协议论坛官方微博反馈客服 邮箱:kefu@360.cn©2021 so.com\n奇虎360旗下搜索服务\n京ICP备08010314号-19 京公网安备11000002000022号 工商营业执照"},
{"title": "“海姆立克急救法”2019年11月14日  以上是对成人的海姆立克急救法的标准动作,需要注意的是海氏冲击法虽然有一定的效果,但也可能带来一定的危害,尤其对老年人,因其胸腹部组织的弹性及顺应性差,故容易导致损伤的发生,...来安县人民政府播报暂停", "link": "http://www.baidu.com/link?url=wBZbdv02I9POdMBGqlrI_8_OiofojHYFYzyaXAeWFIdC5P2fSmPxYJgG5DBM5i_gkUzpVU_oe-hn2KaVBUAhOT2-UP6tcoYKPER9AzbgWPS", "content": "“海姆立克急救法”来安县人民政府网站首页政务动态政府信息公开办事服务互动交流概况信息数据发布长辈版无障碍搜索类别全市本站您当前所在位置：首页 > 信息公开 > 来安县杨郢乡 > 基本医疗卫生索引号：100012/201912-00054信息分类：基本医疗卫生文  号： 无成文日期： 无发布机构：来安县杨郢乡发布日期：2019-11-14有效期： 有效信息来源：索引号：100012/201912-00054信息分类：基本医疗卫生文  号：成文日期：发布日期：2019-11-14有效期： 暂无发布机构：来安县杨郢乡信息来源： “海姆立克急救法”\n发布时间：2019-11-14 09:38【字体：大中小】 打印 “海姆立克急救法”的原理海姆立克急救法的原理：利用冲击腹部--膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救。海姆立克急救法 1岁以上孩子的急救手法：急救者站在或者跪在孩子身后，将双手环抱在孩子腰部，一手握拳，将握拳的拇指侧紧抵住孩子脐部以上、胸骨以下的腹部正中线上，另一只手握住握拳的手，向上快速按压孩子的腹部，反复快速按压，直至异物排出。需要提醒大家的是，海姆立克急救法不适用于1岁以内的婴儿，1岁以内婴儿的急救手法是“拍背压胸法”。先拍背，将婴儿的身体伏在急救者的前臂上，头部朝下，急救者用手支撑婴儿的头部及颈部，用另一只手的掌根拍击婴儿背部和肩胛骨之间的区域，连续5次，大约1秒1次。如果拍背5次仍然不能将阻塞物排出，就开始压胸法急救。方法是用双手安全地夹住婴儿，将婴儿翻转过来，令婴儿的背部仰卧在急救员的前臂上，婴儿的头仍朝下，急救员用手支撑婴儿的头颈部，然后另一只手的中指或食指放在婴儿胸廓上两乳头连线的位置，快速压迫，压迫力度不能太小，深度约为小婴儿胸廓的1/3或者1/2，重复压迫5次，大约1秒1次。直至异物排出。如此反复，5次一交替直至异物冲出。如果发现异物已经在婴儿的唇边，要小心将其取出。海姆立克急救法同样也不适用于失去反应的孩子，如果孩子完全无反应，已经失去心跳呼吸，则应该立即给予心肺复苏。成人急救法抢救者站在病人背后，用两手臂环绕病人的腰部，然后一手握拳，将拳头的拇指一侧放在病人胸廓下河脐上的腹部。再用另一手抓住拳头、快速向上重击压迫病人的腹部。重复以上手法直到异物排出。用于自救可采用上述用于成人4个步骤的后3个步骤，或稍稍弯下腰去，靠在一固定的水平物体上，以物体边缘压迫上腹部，快速向上冲击。重复之，直到异物排出。孕妇救援对于极度肥胖及怀孕后期发生呼吸道异物堵塞的患者，应当采用胸部冲击法，姿势不变，只是将左手的虎口贴在患者胸骨下端即可，注意不要偏离胸骨，以免造成肋骨骨折。对于意识不清的患者先使患者成为仰卧位，然后骑跨在患者大腿上或在患者两边，双手两掌重叠置于患者肚脐上方，用掌根向前、下方突然施压，反复进行。以上是对成人的海姆立克急救法的标准动作，需要注意的是海氏冲击法虽然有一定的效果，但也可能带来一定的危害，尤其对老年人，因其胸腹部组织的弹性及顺应性差，故容易导致损伤的发生，如腹部或胸腔内脏的破裂、撕裂及出血、肋骨骨折等，故发生呼吸道堵塞时，应首先采用其他方法排除异物，在其他方法无效且患者情况紧急时才能使用该法，需要注意控制好合适的力度，这样才能达到最好的效果。扫一扫在手机打开当前页友情链接：省内地方政府网站县市区政府网站相关重要网站使用帮助隐私声明网站地图版权所有：来安县人民政府 主办单位：来安县人民政府办公室 承办单位：来安县政府网站和政务新媒体中心皖公网安备 34112202000063号 皖ICP备11014802号-2 网站标识码：3411220021 本网站支持IPv6访问 运维电话：0550-5621515 智能问答分享"},
{"title": "小儿海姆立克急救法怎么做-快速问医生2021年5月7日  对于不能够掌握正确操作方法的人,不能够在小儿身上采取错误的急救方法,否则有可能会形成伤害。 专家提示:小儿海姆立克急救法的具体操作是小儿的头朝下,趴在家长...快速问医生播报暂停", "link": "http://www.baidu.com/link?url=RYcl8isRHO2nBnh2EzUhGiFfIRlVLQexaVy-UsPTU1pH8oxb70sBlkNXkBelEhECx7P4VbLVCaG56doAWzYuYK", "content": "小儿海姆立克急救法怎么做百度健康百度首页提示：本内容由快速问医生提供，仅作参考，不能代替面诊，如有不适请尽快线下就医小儿海姆立克急救法怎么做杨文青副主任医师儿科四川省人民医院三甲 | 全国第34去咨询百度健康内容审核团队优选小儿海姆立克急救法主要的操作是通过拍击背部以及胸部的方式来清除阻塞物。在操作的时候可以将小孩的头朝下，然后将小孩放在腿上，施救者用手掌根部在背部用力的拍击5下，还需要按压小儿胸骨下方5次，这样重复的进行操作，直到异物清除。主要的原理是利用肺部残留的气体形成气流以后冲出异物达到急救的作用。并不是每个人群都适合，在急救之前需要进行判断，如果完全阻塞比较严重，已经不能呼吸，失去了反应，需要立即拨打120呼叫救护车。对于不能够掌握正确操作方法的人，不能够在小儿身上采取错误的急救方法，否则有可能会形成伤害。专家提示：小儿海姆立克急救法的具体操作是小儿的头朝下，趴在家长的腿上，用手掌根部在背部用力的拍击5下，再按压小儿胸骨下方5次，重复进行操作，直至将异物清除。必要的时候可以拨打120呼叫救护车。展开全文快速问医生提供内容"},
{"title": "【科普】海姆立克急救法:气道异物梗阻的自救与互救-医联媒体2022年10月22日  2.不能咳嗽,说话。采取腹部冲击法(海姆立克急救法),胸部冲击法。 腹部冲击法(海姆立克急救法):一岁以上的儿童及成人。 ☞站位:救护员前后腿站在患者身后,让患...医联媒体播报暂停", "link": "http://www.baidu.com/link?url=uFKUKiYaLIilV5C4gAsGjhLl-nwL4yE1fbb4kLyrZtoYWefo-bmstldSmWK7_S-OsTPuqnPIlm3pgEY3M0-gta", "content": "【科普】海姆立克急救法：气道异物梗阻的自救与互救-医联媒体疾病症状医院医生药品查询视频直播语音问答漫画更多个人中心分享分享给朋友全部导航手术库检查库内科呼吸内科心血管内科神经内科消化内科内分泌科风湿免疫科肾内科风湿免疫科普内科外科神经外科心胸外科乳腺外科泌尿外科肝胆外科胃肠外科肛肠外科胃肠外科骨外科外伤科整形烧伤科普外科男女老幼妇产科妇科产科男科儿科小儿科新生儿科生殖健康整形美容科皮肤性病科皮肤病科性病科五官科眼科耳鼻咽喉科口腔科精神心理科精神病科心理咨询科成瘾医学科肿瘤科感染科肝病科急诊科中医科体检保健科营养科疼痛专科非临床科室\n广州市花都区人民医院\n三级甲等公立医院地址：广州市花都区新华街新华路48号电话：02086838973概述页找专家联系方式医院动态口碑评价\n您的位置：\n首页 >找医院 >广州市花都区人民医院 >医院动态【科普】海姆立克急救法：气道异物梗阻的自救与互救2022-10-22 09:44:37点击上方“蓝色字”关注我们女士，您好！请问您是从什么时候开始有咳嗽的？自从吸骨髓后，出现呛咳，之后一直咳嗽，很不舒服就来看病了。随后，为患者行CT检查，显示气道有钙化阴影；行纤支镜检查，发现有异物（骨头）。取出异物后，患者的咳嗽症状消失，顺利出院。这位女士是幸运的，而另一位老人则没有那么幸运。老人因在家吃馒头时呛到气道里，因窒息致心跳呼吸停止。气道异物是呼吸急症，是因食物或异物堵塞气道造成的。严重情况下，几分钟引起窒息，甚至死亡。发生气道异物原因是什么？又有哪些症状呢？气道异物梗阻该如何处理？01发生气道异物的原因是什么？1.进食过快，同时大笑或说话，很易使一些食物滑入呼吸道。2.酗酒。醉酒状态，出现呕吐时，呕吐物极易滑入呼吸道。3.老年人因咳嗽，吞咽功能差，食物或假牙误送入呼吸道。3.婴幼儿和儿童有嘻弄和口含异物的习惯，一旦嘻笑或碲哭时，可因误吸气而将口腔中的物品吸入呼吸道。02气道异物的主要表现？剧烈呛咳，呼吸困难，面色青紫，烦躁不安。常常不由自主的以一手紧贴于颈前喉部，呈现出典型的“V”字手势。03我们该如何自救和互救?（一）自救：意识清楚1.有咳嗽能力的，尽力自己咳出来。2.咳不出来，用腹部冲击法（海姆立克急救法）。腹部冲击法（海姆立克急救法）：☞一手握拳抵于脐上两横指处。☞另一手握住此拳快速向内向上冲击5次。☞也可将上腹部抵压在椅背、桌边和栏杆等坚硬处。连续弯腰向内、向上挤压腹部5次。每秒冲击一次。可以连续反复挤压，直到异物清除。（二）互救（别人发生窒息，我去救援）：意识清楚。1.能说话有咳嗽能力的，鼓励自己咳出来。不可拍背。以免异物进入更深部。2.不能咳嗽，说话。采取腹部冲击法（海姆立克急救法），胸部冲击法。腹部冲击法（海姆立克急救法）：一岁以上的儿童及成人。☞站位：救护员前后腿站在患者身后，让患者弯腰，头向前倾，保持低胸高位，告知患者低头张口。☞手法：双臂围绕患者腰部，一手握空心拳，用拇指侧顶住置患者腹部正中线，剑突与脐之间(或脐上2横指)。另一手包着这拳头，用力向内，向上冲击5次。每秒冲击一次，可以连续反复挤压，直到异物清除。腹部冲击法不能用于孕妇和1岁以下婴儿，孕妇或肥胖可以胸部冲击法。胸部冲击法：孕妇或肥胖者。☞站位：救护员前后腿站在患者后面。☞手法：上肢放于患者腋下，将患者胸部环抱。一手握空心拳，用拇指侧置于患者胸骨中部，注意避开肋骨和剑突下缘。另一只手紧握此拳，向内、向上冲击胸部5次。每秒冲击一次。可以连续反复挤压，直到异物清除。拍背和冲胸法：一岁以内的婴儿。1.体位：操作者坐姿，固定下颌，婴儿头略低于胸部，使其身体放置在手臂上并倚靠在膝盖上。2.拍背：手臂贴着婴儿前胸，大拇指和其余四指分别卡在下颌骨位置，另一只手在婴儿两肩胛骨间拍5次。3.冲胸：婴儿翻正，手掌拖托住婴儿头部，在婴儿胸骨下半段（两乳头之间），用食指和中指压胸5次。4.每次拍背和冲胸时间约1秒。直至异物排出。如果患者昏迷的，那又如何是好呢？立即呼叫120。昏迷、呼吸心跳停止者，我们马上帮患者进行心肺复苏术，当通气时看见口腔里有异物，马上将其取出来。以上是气道异物梗阻的急救方法你学会了吗？当然，最重要的是我们进食的时候，不要说话，大叫，大笑；吞咽困难者进食糊状食物；夜间睡眠取出假牙；不要给低龄儿童进食坚果、果冻等；儿童不要一边进食一边跑；要注意避免婴幼儿乱放东西入口。预防永远胜于治疗。图：呼吸与危重症医学科（部分图片来源于网络）编辑整理：梁嘉琪呼吸与危重症医学科广州市花都区人民医院呼吸与危重症医学科是广州北部地区最大的呼吸疾病诊疗中心，是花都区人民医院重点专科，是花都区卫生局重点创建专科，花都区首批住院医师规范化培训基地，于2020年通过国家级呼吸科PCCM认证，现开放床位85张，设2个病区（呼吸与危重症医学科一区、二区）、呼吸重症监护病房、呼吸内镜室（纤维支气管镜、内科胸腔镜）、肺功能检查室、睡眠监测室。科室现有医护人员52人，拥有一支老中青结构合理、训练有素、爱岗敬业的专业技术人员，其中正高级职称、医学博士2名，副高级职称4名，中级职称5名，初级职称4人，接诊来自花都各地和周边地区大量疑难重症患者，在重症感染、慢阻肺、哮喘、慢性咳嗽、肺癌、肺部感染、肺结核、肺间质纤维化、肺血管疾病的诊治方面达到省内先进救治水平。科室能开展广东省三甲医院重点专科要求的所有项目，包括：电子纤维支气管镜检查、经支气管镜粘膜活检、经支气管镜透壁肺活检、床旁气管镜、内科胸腔镜检查、CT引导下经皮肺穿刺活检、睡眠呼吸监测、呼吸功能检查（包括通气功能、弥散功能），支气管激发试验，支气管舒张试验，呼出一氧化氮测定、多种过敏原检测等。科室开展CPAP治疗睡眠呼吸暂停综合征、气管镜引导下支架植入术、气管狭窄扩张术、气道异物钳取术、有创机械通气技术、无创机械通气技术、经纤维支气管镜肺灌洗术、难治性胸腔积液的介入治疗、气胸及难治性气胸的治疗、大咯血的支气管动脉血管栓塞治疗等多种常见与危重呼吸诊疗技术，配备有10台机械通气呼吸机及各种高精尖抢救设备，拥有一支训练有素的精英医护团队，构建了完整的呼吸危重症救治体系，为广州北部地区的呼吸道疾病患者保驾护航！于海建•博士、主任医师、科主任•出诊时间：周一、三、六全天招树涛•主任医师，医学硕士•出诊时间：周二、三、五全天蒋兰茂•副主任医师，医学硕士•出诊时间：周一、四、日全天王灿良•副主任医师，医学学士•出诊时间：周二、五全天门诊地址：新华路48号总院3号楼2楼内科7号、8号诊室呼吸一区住院部电话：020-62935263呼吸二区住院部电话：020-62935262广州市花都区人民医院服务号微信号｜hdqrmyy广州市花都区人民医院订阅号微信号｜hdqrmyydyh分享到：放入收藏夹上一篇：【健康】痛风患者的“饮品”选择下一篇：【注意】疫情期间，小孩发烧了怎么办？推荐医生王琦肾病内科 主治医师血液透析杨椹肾病内科 副主任医师急、慢性肾小球肾炎、肾病综合征、肾功能衰竭、糖尿病肾病、肾性高血压等疾病的诊治，以及血液净化等化宝军肾病内科 副主任医师常见肾脏疾病、血管通路的建立及血透腹透等罗杰肾病内科 主治医师急、慢性肾小球肾炎、肾病综合征、肾功能衰竭、糖尿病肾病、肾性高血压等疾病的诊治，以及血液净化等热门文章1.山东省立医院神经内科3位医生入选“2023年度全国神经内科领域高产学者排行榜”2.山东第一医科大学附属省立医院开展“4.20全民关注痛风日”义诊活动3.山东第一医科大学附属省立医院胃肠外科团队获第十一届大中华结直肠癌腹腔镜手术右半结肠组全国总决赛冠军4.山东第一医科大学附属省立医院在重症医学专业教学查房全国总决赛中获奖5.长30厘米、重12斤！山东第一医科大学附属省立医院胸外科等多学科联合救治胸腔巨大肿瘤患者6.助急性重度心衰患者再创“心”生 山东省立医院心外科王正军主任医师团队同一日内成功实施两台急症TAVR手术7.【世界哮喘日】山东第一医科大学附属省立医院小儿呼吸科举办2024年世界哮喘日义诊活动8.山东第一医科大学附属省立医院举办2024年肥胖多学科联合义诊活动9.山东第一医科大学附属省立医院消化内科史磊医生勇夺全国ESD大赛冠军10.山东第一医科大学附属省立医院在全国首届病历书写大赛中斩获佳绩广州重要疾病医院推荐妇幼孕产生殖泌尿神经精神消化风湿骨病五官皮肤性病医美肿瘤大内科大外科广州子宫肌瘤医院广州宫颈糜烂医院广州手足口病医院广州自闭症医院广州阴道炎医院广州盆腔炎医院广州宫颈炎医院广州月经不调医院广州人流医院广州附件炎医院广州外阴白斑医院广州抽动症医院广州子宫腺肌症医院广州多动症医院广州弱智医院广州子宫炎医院广州剖腹产医院广州子宫内膜异位症医院广州巧克力囊肿医院广州不孕不育医院广州难产医院广州早产医院广州输卵管积水医院广州免疫性不孕医院广州引产医院广州输卵管堵塞医院广州早孕医院广州产检医院广州胎停医院广州弱精症医院广州死精症医院广州少精症医院广州输卵管不通医院广州前列腺炎医院广州肾结石医院广州阳痿医院广州早泄医院广州尿毒症医院广州尿路感染医院广州包皮医院广州肾炎医院广州膀胱炎医院广州尿道炎医院广州精囊炎医院广州血尿医院广州多囊肾医院广州肾病医院广州尿失禁医院广州尿道感染医院广州龟头炎医院广州结石医院广州无精症医院广州肾功能衰竭医院广州胆石症医院广州抑郁症医院广州焦虑症医院广州癫痫医院广州失眠医院广州偏头痛医院广州三叉神经痛医院广州强迫症医院广州面瘫医院广州帕金森病医院广州脑瘫医院广州神经炎医院广州睡眠障碍医院广州面肌痉挛医院广州妄想症医院广州惊恐症医院广州孤独症医院广州羊癫疯医院广州痔疮医院广州胆囊炎医院广州乙肝医院广州脂肪肝医院广州肝硬化医院广州胰腺炎医院广州胃溃疡医院广州便血医院广州肝癌医院广州肠炎医院广州肛瘘医院广州肛裂医院广州肝炎医院广州食物中毒医院广州胃出血医院广州急性阑尾炎医院广州直肠息肉医院广州消化道出血医院广州肛周湿疹医院广州腹痛医院广州肝纤维化医院广州肝损伤医院广州大便失禁医院广州肛窦炎医院广州脾囊肿医院广州胃隔膜医院广州大肠梗阻医院广州肝动脉瘤医院广州痛风医院广州红斑狼疮医院广州腰肌劳损医院广州颈椎病医院广州肩周炎医院广州骨质疏松医院广州关节炎医院广州骨折医院广州白塞病医院广州IgA肾病医院广州骨髓炎医院广州风湿热医院广州风湿病医院广州多发性肌炎医院广州半月板损伤医院广州过敏性哮喘医院广州脊柱炎医院广州平底足医院广州肌腱损伤医院广州关节病医院广州口腔溃疡医院广州鼻窦炎医院广州耳鸣医院广州鼻炎医院广州中耳炎医院广州结膜炎医院广州青光眼医院广州牙周炎医院广州白内障医院广州口臭医院广州干眼症医院广州红眼病医院广州弱视医院广州屈光不正医院广州耳聋医院广州巩膜炎医院广州视网膜脱落医院广州近视眼医院广州气管狭窄医院广州荨麻疹医院广州湿疹医院广州梅毒医院广州尖锐湿疣医院广州银屑病医院广州痤疮医院广州淋病医院广州生殖器疱疹医院广州白癜风医院广州牛皮癣医院广州鱼鳞病医院广州皮炎医院广州脱发医院广州花柳病医院广州胎记医院广州植发医院广州种植牙医院广州开眼角医院广州隆鼻医院广州处女膜修复医院广州龅牙医院广州牙齿美白医院广州疤痕医院广州腋臭医院广州祛眼袋医院广州双眼皮医院广州除皱医院广州牙齿矫正医院广州牙齿不齐医院广州吸脂减肥医院广州面部填充医院广州宫颈癌医院广州肺癌医院广州血管瘤医院广州胃癌医院广州鼻咽癌医院广州直肠癌医院广州前列腺癌医院广州卵巢癌医院广州皮肤癌医院广州胆囊癌医院广州胆管癌医院广州糖尿病医院广州肺结核医院广州甲亢医院广州高血压医院广州肺炎医院广州冠心病医院广州肺气肿医院广州心肌炎医院广州甲减医院广州哮喘医院广州心绞痛医院广州气胸医院广州心力衰竭医院广州心脏病医院广州动脉硬化医院广州心律失常医院广州心肌梗死医院广州呼吸衰竭医院广州早搏医院广州支气管扩张医院广州甲状腺医院广州乳腺增生医院广州乳腺癌医院广州脑出血医院广州中风医院广州乳腺炎医院广州脑积水医院广州乳腺结核医院广州脑梗塞医院广州脑血栓医院广州乳房纤维瘤医院广州重要科室医院推荐内科外科妇产科男科生殖健康儿科五官科肿瘤科皮肤性病科精神心理科感染科肝病科急诊科中医科体检保健科营养科医疗技术科室成瘾医学科疼痛专科整形美容科广州呼吸内科医院广州心血管内科医院广州神经内科医院广州消化内科医院广州内分泌科医院广州风湿免疫科医院广州肾内科医院广州血液病科医院广州普内科医院广州神经外科医院广州胸外科医院广州乳腺外科医院广州泌尿外科医院广州肝胆胰外科医院广州胃肠外科医院广州肛肠外科医院广州血管外科医院广州骨外科医院广州外伤科医院广州整形烧伤科医院广州普外科医院广州心血管外科医院广州甲状腺科医院广州器官移植科医院广州妇科医院广州产科医院广州不孕不育科医院广州两性健康科医院广州遗传病科医院广州小儿科医院广州新生儿科医院广州儿童保健科医院广州眼科医院广州耳鼻咽喉科医院广州口腔科医院广州皮肤病科医院广州性病科医院广州精神病科医院广州心理咨询科医院广州中医内科医院广州中医外科医院广州中医妇科医院广州骨伤科医院广州针灸科医院广州中医儿科医院广州中医五官科医院广州检验科医院广州影像科医院广州功能科医院广州药学科医院广州麻醉科医院广州介入治疗科医院广州职业病科医院广州康复科医院广州护理科医院广州病理科医院广州重症监护科医院广州老年医学医院广州健康管理医院广州全科医学医院广州核医学医院广州超声医学医院广州放射科医院广州变态反应医院广州五官整形医院广州生殖整形医院广州皮肤美容医院相关药品更多»头孢妥仑匹酯片\n功效主治：葡萄球菌属﹑链球菌属﹑消化链球菌属﹑卡他布兰汉球菌﹑痤疮丙酸杆菌...\n头孢妥仑匹酯片\n功效主治：葡萄球菌属﹑链球菌属﹑消化链球菌属﹑卡他布兰汉球菌﹑痤疮丙酸杆菌...\n硫辛酸注射液\n功效主治：用于治疗肝炎、脂肪肝、肝硬变、肝性昏迷、妊娠呕吐等。\n头孢妥仑匹酯片\n功效主治：葡萄球菌属﹑链球菌属﹑消化链球菌属﹑卡他布兰汉球菌﹑痤疮丙酸杆菌...\n柳栎浸膏胶囊\n功效主治：适应症为促进肾结石和输尿管结石的排出。\n相关手术更多»妇科病手术肛门瘙痒手术紫癜手术结核病手术耳鸣手术慢性腰背痛手术外阴白斑手术睾丸炎手术风湿性关节炎手术老年人退行性骨关节病手术针眼手术链球菌坏死手术相关检查更多»眼底检查\n眼底检查有直接检眼镜、双目间接检眼镜、眼底彩照、眼底自发荧光、眼底血管造...\n眼科常规\n眼科常规检查既包括健康人的眼科筛查，如升学、就业、入伍前的体检，也包括患...\n血管彩超\n血管彩超是一种无创伤性的血管造影术，可显示动、静脉血管的具体解剖结构及管...\n耳部检查\n耳部检查项目繁多大致分为五类，耳的一般检查、咽鼓管功能检查、听功能检查、...\n心电图\n心电图是利用心电图机从体表记录心脏的每一个心动周期内心脏电活动变化的检查...\n前庭功能检查\n前庭功能检查包括有前庭眼动反射弧的眼震检查、前庭脊髓反射系统的平衡功能检...\n公众号头条号手机版\n所有权归属：广州市医康传媒信息技术有限公司 www.yilianmeiti.com联系我们网站合作人才招聘网站地图业务合作特别声明：本站内容仅供参考，不作为诊断及医疗依据粤ICP备18024073号\n声明：本网站登载内容出于传递健康信息为目的，并不意味着赞同其观点或证实其描述，具体治疗及选购请咨询医生或相关专业人士。医院医生等信息来源于网络，仅供参考，可能存在更新不及时，信息有误等情况，请以医院医生确认信息为准。我们不承担相关责任。如有错误，请联系我们修改。"},
{"title": "海姆立克法急救法怎么做_99健康网王明轩 副主任医师 首都医科大学附属北京友谊医院 三甲 发布时间: 2023年05月08日海姆立克急救法的做法分一岁以下、一岁以上自救及他人操作。 1.一岁以下:左手托住婴儿背部,头部略低,用手指按压两乳头连线中点下方,连续冲击按压5次。若异物尚未吐出,则将婴...99健康网", "link": "http://www.baidu.com/link?url=wBZbdv02I9POdMBGqlrI_qYTzg9k73c68gxcCn6Zvtdb0BVJARvwm_NRRDH6Xil167J9QB21j1s8TTFV1pAsg4ST-FjMyxVUjRTYkNdhng_", "content": "海姆立克法急救法怎么做百度健康百度首页提示：本内容由99健康网提供，仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克法急救法怎么做王明轩副主任医师急诊科首都医科大学附属北京友谊医院三甲百度健康内容审核团队优选　　海姆立克急救法的做法分一岁以下、一岁以上自救及他人操作。　　1.一岁以下：左手托住婴儿背部，头部略低，用手指按压两乳头连线中点下方，连续冲击按压5次。若异物尚未吐出，则将婴儿翻转至另一只手臂，托着婴儿腹部，头略低，另一只手拍打两侧肩胛骨中间位置，连续五次，反复操作至异物吐出。　　2.一岁以上自救：将胸骨下方的腹部位置抵住固定的椅背上缘（或桌子边缘等任何固定物体），两手抓紧椅背，快速向下压迫腹部，直至异物冲出。　　3.一岁以上他人操作：一只手握拳，置于患者腹部正中线离肚脐上方约2厘米处，另一只手握住自己的拳头，急速地向内上方冲击腹部，反复有节奏、有力进行，直至异物冲出。　　海姆立克急救法是气管异物堵塞时的应急处理方法，要熟练并正确掌握，当发现有异物堵塞气道时，应第一时间采取海姆立克急救法，如患者出现意识丧失，还应配合心肺复苏法一起进行。如有他人在场，同时嘱咐他人立即拨打120急救电话。99健康网提供内容"},
{"title": "什么是海姆立克急救-有来医生罗文才 副主任医师 哈尔滨医科大学附属第一医院 三甲 回答时间: 2018年11月19日海姆立克急救法是临床上呼吸道异物窒息引起的有效抢救措施。对于突发的呼吸道异物，临床上可以采取海姆立克法...有来医生", "link": "http://www.baidu.com/link?url=Cz0pg_7cMYOV-iXnmGDiYy6SDJm3W7hzRdd0AdE0lKQotBdclA0MfGFONDYwsM7CCJMrc5XcnnGMhCrgBojLsK", "content": "什么是海姆立克急救有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医什么是海姆立克急救罗文才副主任医师普内科哈尔滨医科大学附属第一医院三甲 | 全国第79去咨询病情分析：海姆立克急救法是临床上呼吸道异物窒息引起的有效抢救措施。对于突发的呼吸道异物，临床上可以采取海姆立克法进行救治。其操作方法是操作者位于患者的后侧，用一侧的拳头拇趾至于患者的肚脐与胸部之间，用另一侧手握住手腕部通过操作者快速反复的收缩压力使膈肌迅速上抬，从而引起上升气流促进异物排出。可以反复多次应用，所以临床上患者一旦出现异物窒息，千万不要拍后背，否则容易导致异物向更深的气管游走。最好的方法是采用海姆立克法进行救治。2018-11-19"},
{"title": "小儿海姆立克急救法怎么做-医疗科普-百度健康林明星 主治医师 福建医科大学附属协和医院 三甲 发布时间: 2022年02月17日小儿海姆立克急救法,主要包括背部拍击法、胸部冲击法、腹部冲击法,其操作方法有所差异。 1、背部拍击法:需要将小儿的身体骑跨仰卧在抢救者的手臂上,使小儿头部朝下。抢救者用...百度健康播报暂停", "link": "http://www.baidu.com/link?url=KPRkohJMsi_FQOEEGuN45B3FKxdx7aG3NY6Pd4c9MjjT1W-k9O2AC6_4xcPTZll5iC2fTD1GlPjRdtigTf6b7coQfv0lAyOTUtr5D3MLZQm", "content": "小儿海姆立克急救法怎么做-医疗科普-百度健康百度健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医小儿海姆立克急救法怎么做林明星主治医师小儿内科福建医科大学附属协和医院三甲 | 全国第89去咨询百度健康内容审核团队优选小儿海姆立克急救法，主要包括背部拍击法、胸部冲击法、腹部冲击法，其操作方法有所差异。1、背部拍击法：需要将小儿的身体骑跨仰卧在抢救者的手臂上，使小儿头部朝下。抢救者用手支撑在小儿的头部以及颈部，可以起到固定的作用，可以将小儿的手臂放在抢救者的大腿上。然后使用另外一个手掌的根部击打小儿两肩的胛骨之间，一般4~6次为一个循环。2、胸部冲击法：需要让小儿处于仰卧位，抢救者需要将小儿抱于手臂弯中，头低于身体，然后用两个或三个手指按压小儿两乳头的连线点，在操作时需要向后、向上用力冲击，通常4~6次为一个循环。3、腹部冲击法：采取腹部冲击法时，可以选择站或者坐在小儿的身后，然后双手环抱住小儿的腹部，一手为空心拳，将拇指朝下，放在肚脐与胸骨中间的位置，另外一手需要紧握该拳，然后向上冲击腹部，促使异物排出。小儿海姆立克急救法在操作之后，还需要及时观察小儿的情况，急救后也应及时前往医院就诊。"},
{"title": "海姆立克急救方法是什么_民福康2023年8月9日  海姆立克急救方法是什么 孙同文 主任医师 郑州大学第一附属医院 急诊医院部综合ICU 三甲 海姆立克急救法是一种专门针对呼吸道异物阻塞引起呼吸困难的急救方法。...民福康播报暂停", "link": "http://www.baidu.com/link?url=Cz0pg_7cMYOV-iXnmGDiYwKhbGP__C7LY4xDoaLdEYjR_ZaBLThUOXjESQk6nSrV", "content": "海姆立克急救方法是什么_民福康\n海姆立克急救方法是什么\n医生客户端手机版个人中心首页视频语音问答文章漫画直播查百科找医生搜医院预约挂号留言咨询首页> 问答>海姆立克急救方法是什么海姆立克急救方法是什么2023-08-093507病情描述：海姆立克急救方法是什么\n海姆立克急救方法是什么\n展开收起精选回答孙同文主任医师郑州大学第一附属医院急诊医院部综合ICU　　海姆立克急救法是一种专门针对呼吸道异物阻塞引起呼吸困难的急救方法。　　海姆立克急救法的操作方法是站在患者身后，用双手握拳，环抱其腰部，用大鱼际在上腹部予向上向后的冲击力，直至患者将异物咳出。其原理是通过冲击力是膈肌迅速上抬，胸腔压力突增，促使异物排出。　　另外，若患者处于昏迷状态，则需要取平卧位，在上腹部予冲击力，对于孕妇等腹部不能按压的情况，可选择在胸骨下部进行。　　海姆立克急救法是一种专门针对呼吸道异物阻塞引起呼吸困难的急救方法。　　海姆立克急救法的操作方法是站在患者身后，用双手握拳，环抱其腰部，用大鱼际在上腹部予向上向后的冲击力，直至患者将异物咳出。其原理是通过冲击力是膈肌迅速上抬，胸腔压力突增，促使异物排出。　　另外，若患者处于昏迷状态，则需要取平卧位，在上腹部予冲击力，对于孕妇等腹部不能按压的情况，可选择在胸骨下部进行。展开收起\n本文由江苏民福康科技股份有限公司主持创作，著作权属于江苏民福康科技股份有限公司。未经许可，不得转载。\n孙同文主任医师郑州大学第一附属医院  急诊医院部综合ICU43视频预约挂号留言咨询\n其他有号医生\n刘志娟  主任医师首都医科大学附属北京地坛医院  急诊科预约挂号王长远  主任医师首都医科大学宣武医院  急诊科预约挂号王维平  主任医师中山大学附属第一医院  急诊科预约挂号李雁  主任医师北京中医药大学东直门医院  急诊科预约挂号李力卓  主任医师首都医科大学宣武医院  急诊科预约挂号马剡芳  主任医师首都医科大学附属北京地坛医院  急诊科预约挂号孙明莉  主任医师吉林大学第一医院  急救医学科预约挂号陈聚伍  主任医师郑州大学第一附属医院  急诊外科预约挂号\n其他有号医院\n首都医科大学附属北京中医医院三甲综合医保首都医科大学附属北京朝阳医院三甲综合医保首都医科大学宣武医院三甲综合医保南方医科大学中西医结合医院三甲肿瘤医保北京大学第一医院三甲综合医保北京中医药大学东直门医院三甲综合医保首都医科大学附属北京地坛医院三甲综合医保复旦大学附属眼耳鼻喉科医院三甲综合医保合作伙伴友情链接有来医生快速问医生健康一线寻医问药网家庭医生在线妙手医生39健康网博禾医生医联媒体复禾健康大众养生网妙正云康医生在线民福康健康 手机网页版民福康号公众号民福康医生小程序 民福康简介 加入我们 联系我们 特别声明：本站内容仅供参考，不作为诊断及医疗依据淮卫网审(2014)001号苏公网安备 32080102000107号 广播电视节目制作经营许可证：（苏）字第00881号 苏ICP备15060253号-3 苏作登字-2014-F-00010003 软著登字第0723909号 苏R-2014-H0008\n增值电信业务经营许可证：苏B2-20120012苏ICP备15060253号-3 江苏民福康科技股份有限公司版权所有未经授权请勿转载Copyright © 2010 -\nwww.mfk.com All Rights Reserved\n服务热线：010-85755758微信扫一扫 添加客服\n获取验证码\n登录\n已阅读并同意《民福康用户协议》\n江苏民福康科技股份有限公司注册协议一、总则1.1江苏民福康科技股份有限公司的所有权和运营权归江苏民福康科技股份有限公司所有。1.2\n用户在注册之前，应当仔细阅读本协议，并同意遵守本协议后方可成为注册用户。一旦注册成功，则用户与江苏民福康科技股份有限公司之间自动形成协议关系，用户应当受本协议的约束。用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。\n1.3 本协议则可由江苏民福康科技股份有限公司随时更新，用户应当及时关注并同意本站不承担通知义务。本站的通知、公告、声明或其它类似内容是本协议的一部分。二、服务内容2.1江苏民福康科技股份有限公司的具体内容由本站根据实际情况提供。2.2\n本站仅提供相关的网络服务，除此之外与相关网络服务有关的设备(如个人电脑、手机、及其他与接入互联网或移动网有关的装置)及所需的费用(如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费)均应由用户自行负担。三、用户帐号3.1经本站注册系统完成注册程序并通过身份认证的用户即成为正式用户，可以获得本站规定用户所应享有的一切权限；未经认证仅享有本站规定的部分会员权限。江苏民福康科技股份有限公司有权对会员的权限设计进行变更。3.2\n用户只能按照注册要求使用真实姓名，及身份证号注册。用户有义务保证密码和帐号的安全，用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，本站不承担任何责任。如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管，如有必要，请通知本站。因黑客行为或用户的保管疏忽导致帐号非法使用，本站不承担任何责任。\n四、使用规则\n4.1遵守中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、《高人民法院关于审理涉及计算机网络著作权纠纷案件适用法律若干问题的解释(法释[2004]1号)》、《全国人大常委会关于维护互联网安全的决定》、《互联网电子公告服务管理规定》、《互联网新闻信息服务管理规定》、《互联网著作权行政保护办法》和《信息网络传播权保护条例》等有关计算机互联网规定和知识产权的法律和法规、实施办法。\n4.2 用户对其自行发表、上传或传送的内容负全部责任，所有用户不得在本站任何页面发布、转载、传送含有下列内容之一的信息，否则本站有权自行处理并不通知用户：(1)违反宪法确定的基本原则的；(2)危害国家安全，泄漏国家机密，颠覆国家政权，破坏国家统一的；(3)损害国家荣誉和利益的；(4)煽动民族仇恨、民族歧视，破坏民族团结的；(5)破坏国家宗教政策，宣扬邪教和封建迷信的；(6)散布谣言，扰乱社会秩序，破坏社会稳定的；(7)散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；(8)侮辱或者诽谤他人，侵害他人合法权益的；(9)煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；(10)以非法民间组织名义活动的；(11)含有法律、行政法规禁止的其他内容的。\n4.3用户承诺对其发表或者上传于本站的所有信息(即属于《中华人民共和国著作权法》规定的作品，包括但不限于文字、图片、音乐、电影、表演和录音录像制品和电脑程序等)均享有完整的知识产权，或者已经得到相关权利人的合法授权；如用户违反本条规定造成本站被第三人索赔的，用户应全额补偿本站一切费用(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用)；\n4.4\n当第三方认为用户发表或者上传于本站的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向本站发送权利通知书时，用户同意本站可以自行判断决定删除涉嫌侵权信息，除非用户提交书面证据材料排除侵权的可能性，本站将不会自动恢复上述删除的信息；\n(1)不得为任何非法目的而使用网络服务系统；(2)遵守所有与网络服务有关的网络协议、规定和程序；(3)不得利用本站进行任何可能对互联网的正常运转造成不利影响的行为；(4)不得利用本站进行任何不利于本站的行为。4.5如用户在使用网络服务时违反上述任何规定，本站有权要求用户改正或直接采取一切必要的措施(包括但不限于删除用户张贴的内容、暂停或终止用户使用网络服务的权利)以减轻用户不当行为而造成的影响。五、隐私保护5.1本站不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在本站的非公开内容，但下列情况除外：(1)事先获得用户的明确授权；(2)根据有关的法律法规要求；(3)按照相关政府主管部门的要求；(4)为维护社会公众的利益。5.2本站可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与本站同等的保护用户隐私的责任，则本站有权将用户的注册资料等提供给该第三方。5.3 在不透露单个用户隐私资料的前提下，本站有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。六、版权声明6.1本站的文字、图片、音频、视频等版权均归江苏民福康科技股份有限公司享有或与作者共同享有，未经本站许可，不得任意转载。6.2 本站特有的标识、版面设计、编排方式等版权均属江苏民福康科技股份有限公司享有，未经本站许可，不得任意复制或转载。6.3 使用本站的任何内容均应注明“来源于江苏民福康科技股份有限公司”及署上作者姓名，按法律规定需要支付稿酬的，应当通知本站及作者及支付稿酬，并独立承担一切法律责任。6.4由于本站付有作者相应稿酬，凡在后台生成的有效文章不可删除，版权归江苏民福康科技股份有限公司所有。6.5 本站所有内容仅代表作者自己的立场和观点，与本站无关，由作者本人承担一切法律责任。6.6 恶意转载本站内容的，本站保留将其诉诸法律的权利。七、责任声明7.1用户明确同意其使用本站网络服务所存在的风险及一切后果将完全由用户本人承担，江苏民福康科技股份有限公司对此不承担任何责任。7.2 本站无法保证网络服务一定能满足用户的要求，也不保证网络服务的及时性、安全性、准确性。7.3 本站不保证为方便用户而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由本站实际控制的任何网页上的内容，本站不承担任何责任。7.4 对于因不可抗力或本站不能控制的原因造成的网络服务中断或其它缺陷，本站不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。7.5 对于站向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，本站无需承担任何责任：(1)本站向用户免费提供的各项网络服务；(2)本站向用户赠送的任何产品或者服务。7.6本站有权于任何时间暂时或永久修改或终止本服务(或其任何部分)，而无论其通知与否，本站对用户和任何第三人均无需承担任何责任。八、附则8.1本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。8.2 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。8.3 本协议解释权及修订权归江苏民福康科技股份有限公司所有。"},
{"title": "独处时被卡喉,如何采取海姆立克法自救?这些急救知识需掌握→2023年9月12日  海姆立克急救法 一种利用冲击腹部、压迫两肺下叶,从而驱使肺部残留空气冲出异物的急救方法。要注意的是,面对不同对象,使用这种方法的标准动作是不一样的。 如果是3岁以下的孩子 救...澎湃新闻播报暂停", "link": "http://www.baidu.com/link?url=jxZp2vZlXA5CXFTbi6Sf5DRcUGLlhKrufkweCfUmr9fIr_2p2BOmTQvneZSNMEiepN3D3_iw_P7stzepLnvz8K", "content": "独处时被卡喉，如何采取海姆立克法自救？这些急救知识需掌握→_澎湃号·政务_澎湃新闻-The Paper下载客户端登录无障碍+1独处时被卡喉，如何采取海姆立克法自救？这些急救知识需掌握→2023-09-12 15:44来源：澎湃新闻·澎湃号·政务字号气道梗阻、一氧化碳中毒、烧烫伤、摔伤、扭伤……遇到这些情况时该如何正确急救？掌握急救方法，积极挽救生命↓↓↓气道梗阻如何急救？异物卡喉，发生气道梗阻时会出现呼吸困难、缺氧等情况如果不能及时得到救治可能会导致意识丧失、心跳停止因此，及时救治十分关键不过，盲目拍打病人背部或者将手指探进咽喉取异物不仅达不到效果反而会使异物更深入呼吸道掌握海姆立克急救法非常重要海姆立克急救法一种利用冲击腹部、压迫两肺下叶，从而驱使肺部残留空气冲出异物的急救方法。要注意的是，面对不同对象，使用这种方法的标准动作是不一样的。如果是3岁以下的孩子救护人员应该马上把孩子抱起来一只手捏住孩子的颌骨两侧手臂贴着孩子前胸另一只手托住孩子后颈部使孩子脸部朝下，趴在救护人的膝盖上在孩子背上拍1~5次并观察其是否将异物吐出如果是3岁以上儿童、青少年及成人救护人员需站在病人背后用两手臂环绕病人的腰部然后一手握拳，将拳头的拇指一侧放在病人胸廓下和脐上之间的腹部再用另一只手按压住握拳的手迅速向上用力，推压病人的腹部重复以上手法，直到异物排除如果在独处时遇到类似情况要保持冷静，稍微弯下腰上腹部靠住一个固定物体比如椅子靠背用物体边缘压迫上腹部，快速向上冲击重复数次，直到异物排出戳视频，了解更多↓一氧化碳中毒有何表现？怎样急救？轻度中毒表现为头晕、睁不开眼中度中毒表现为嗜睡、无力、轻度呕吐重度中毒表现为完全昏迷、呼吸骤停此外，一氧化碳中毒患者嘴唇颜色并不是苍白，而是樱桃红色一旦发现有人一氧化碳中毒应立即带其离开现场，开窗通风解开患者衣领将患者的头部偏向一侧同时拨打急救电话120一氧化碳无色无味，难以察觉家中的煤气管道及阀门要定期检查避免因设备老化造成煤气泄漏厨房应安装煤气报警器每次做饭后应及时关闭阀门尽量避免使用煤炉取暖、做饭等如果不得不用，一定要开窗通风尽量避免在卧室中使用煤炉以免使用不当在睡眠中中毒发现一氧化碳泄漏一定不要开关电灯等电器防止电火花引发爆炸出现烧烫伤该如何处理？烫伤分为一度烫伤、二度烫伤、三度烫伤 一度烫伤表现为轻度发红但没有破皮和水泡可用凉水冲泡至少15分钟 二度烫伤伴有水泡，肌底红润注意不要撕开水泡，以免感染 三度烫伤表皮发黑甚至会出现组织碳化二度及以上烫伤需要及时去医院处理，打破伤风针烧烫伤的急救五步原则要牢记用水冲、脱（剪）衣服、浸凉水、盖伤口、送医院摔伤扭伤怎么办？生活中如果不小心摔伤伤势较轻的情况下可以用碘伏消毒，贴上创可贴该如何正确使用碘伏和创可贴？一起来了解↓将伤口清洗干净后用蘸了碘伏的棉签从伤口中心向外一圈一圈地消毒伤口消毒后贴上创可贴如果是手指受伤注意别把创可贴贴得过紧以免影响手指末端血运如果不小心骨折不要盲目按揉患肢也不要盲目热敷，以免加重肿胀前48小时的急性期要用凉水敷，以收缩血管、消肿过了48小时，要用温水敷可以用木板、木棍、杂志等夹住骨折部位再用围巾等进行固定戳视频学习正确做法↓编辑：陈月飏资料：人民网科普微信公众号综合央视一套、CCTV-1《人口》《生活圈》原标题：《独处时被卡喉，如何采取海姆立克法自救？这些急救知识需掌握→》阅读原文特别声明本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。+1收藏我要举报查看更多查看更多开始答题扫码下载澎湃新闻客户端Android版iPhone版iPad版关于澎湃加入澎湃联系我们广告合作法律声明隐私政策澎湃矩阵澎湃新闻微博澎湃新闻公众号澎湃新闻抖音号IP SHANGHAISIXTH TONE新闻报料报料热线: 021-962866报料邮箱: news@thepaper.cn沪ICP备14003370号沪公网安备31010602000299号互联网新闻信息服务许可证：31120170006增值电信业务经营许可证：沪B2-2017116© 2014-2024 上海东方报业有限公司反馈"},
{"title": "标准的海姆立克急救法怎么做-三知健康孙友文 主任医师 安徽省立医院 三甲 回答时间: 2022年10月26日问题描述:标准的海姆立克急救法怎么做 医生回答  孙友文 主任医师 泌尿外科 三级甲等  病情分析:海姆立克急救法步骤因年龄而异。一、儿童(不适用于1岁以下的儿童):使用非惯用...三知健康", "link": "http://www.baidu.com/link?url=KPRkohJMsi_FQOEEGuN45It9XF6dc5TDIM2jC9qwcgyZIrZBo0irHLqByL5pD6AJAcoyITqfmMPNSIxq023pozAbJH7hdFJNelDHrWluDEm", "content": "标准的海姆立克急救法怎么做三知健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医标准的海姆立克急救法怎么做孙友文主任医师泌尿外科安徽省立医院三甲 | 全国第88去咨询病情分析：海姆立克急救法步骤因年龄而异。一、儿童(不适用于1岁以下的儿童)：使用非惯用手抓住儿童颌骨两侧，将儿童的面部置于施救者掌面，儿童的躯干治愈施救者前臂(与前臂平行)，用惯用手拍打(勿过于用力)儿童背部(中间部位)5次。二、成人：需要一名救援人员站在患者身后，建议用一只手握拳，另一只手抓住拳头，将两只手都按在人的肚脐上方。用双手对气道阻塞者脐部上方(隔膜底部)施加有力的压力。该操作会压缩肺部并对卡在气管中的物体施加压力，将其排出。压力的施加相当于人为诱发的咳嗽。体格更大的人所需施加的压力更大。2022-10-26"},
{"title": "什么叫海姆立克急救法_医联媒体朱冰 副主任医师 马鞍山市人民医院 三甲 2019-11-06海姆立克急救法是气道异物的一种急救方法,当异物卡在喉部,或者会出现梗阻感,吞咽困难,甚至出现呼吸困难,面色潮红,不能咳嗽和发声。 此时在拔打报警电话的同时,必须立即实行海...医联媒体播报暂停", "link": "http://www.baidu.com/link?url=KPRkohJMsi_FQOEEGuN45It9XF6dc5TDIM2jC9qwcgyZIrZBo0irHLqByL5pD6AJRkEjM2Lnq-PMBMqUA0mo80tvBCKAHls2_0bvPYfbHz7", "content": "什么叫海姆立克急救法医联媒体百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医什么叫海姆立克急救法朱冰副主任医师急诊科马鞍山市人民医院三甲去咨询00:0001:42海姆立克急救法是气道异物的一种急救方法，当异物卡在喉部，或者会出现梗阻感，吞咽困难，甚至出现呼吸困难，面色潮红，不能咳嗽和发声。此时在拔打报警电话的同时，必须立即实行海姆立克急救法，当患者清醒的时候，可以让患者站立，两腿分开，施救者站在患者的后方，一脚在前插入患者两脚之间呈弓步，另一只脚在后，向后伸直，使患者上身前倾，施救者环抱患者的腰部，一手握拳拳眼放在患者脑上方两横指的上方。另一手包住拳头，快速，连续，用力向后上方冲击，使异物咳出，不管是否有异物咳出，都必须去医院急诊治疗，如果患者出现意识丧失，心跳呼吸停止，立即进行心肺复苏术。"},
{"title": "吃东西呛到气管咳不出来怎么办_有来医生2021年7月8日  此时应先拨打120急救电话,通常救援人员会在15分钟左右达到现场,在等待过程中,可以自行给患者采取海姆立克急救法或者让患者低头后拍背,海姆立克急救法适用于成年人和1岁以上的儿童,通...有来医生", "link": "http://www.baidu.com/link?url=KPRkohJMsi_FQOEEGuN45It9XF6dc5TDIM2jC9qwcgyZIrZBo0irHLqByL5pD6AJgKgqyXmw603dZZwsN1VGFo6q29JwmmOMYbr3ZvH9PLe", "content": "吃东西呛到气管咳不出来怎么办有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医吃东西呛到气管咳不出来怎么办李英主任医师呼吸与危重症医学科河南省人民医院三甲 | 全国第84进食时不小心将食物呛到气道里，咳不出来，会造成呼吸困难、脸色发紫，甚至出现晕厥。此时应先拨打120急救电话，通常救援人员会在15分钟左右达到现场，在等待过程中，可以自行给患者采取海姆立克急救法或者让患者低头后拍背，海姆立克急救法适用于成年人和1岁以上的儿童，通常可分为如下情况：1、成年人：若患者意识清醒，可以站立时，可站在患者身后，一只手握拳，放在患者上腹部，连续、快速、用力地向患者的后上方冲击，每轮5-6次，直到异物吐出。如果两轮之后仍未咳出，则说明该方法无效；2、儿童：一只手固定住患儿头部，将患儿的面部朝下并且拍背。如果患者不能将异物排出，则需让患者平躺在地面上，进行心肺复苏，保证患者的呼吸、心跳，等待急救人员的到来。如果患者没有出现昏迷，只是剧烈咳嗽、呼吸困难，提示异物可能掉到一侧组织气管，没有完全梗阻。将患者送往到医院后需要立即进行胸片和CT检查，使用气管镜将异物取出。如果嵌顿的异物较大，无法在气管镜下取出，可以进行手术治疗。展开全文"},
{"title": "成人自救的海姆立克急救法怎么操作-急诊科-博禾医生2023年7月30日  成人自救海姆立克急救法的操作方法一般包括以下方面：1.握拳，顶住脐上3~5cm的位置，即剑突位置，另一只...博禾医生", "link": "http://www.baidu.com/link?url=LRCwzl4oS54wwmvwmPE84IUviQsNFtWCxeWgHdctSfOWuluzWneEhOizOBB1ZSOnFGK6wQ9vZH8mfb8WKHAJx_", "content": "成人自救的海姆立克急救法怎么操作-急诊科-博禾医生\n首页医院医生疾病视频权威视频健康短视频语音文章问答权威问答健康知道头条资讯医院入驻网上医院|搜索\n健康知道\n查疾病找医生找医院知道首页内科外科妇产科男科育儿两性营养饮食减肥情感心理更多养生皮肤性病科肿瘤科五官科美容儿科骨科中医体检药品首页>急诊科成人自救的海姆立克急救法怎么操作提问时间：2023-07-30 06:01|1人回答|53次阅读成人急救问题描述：成人自救的海姆立克急救法怎么操作全部回答共1条回答杜永杰临汾市人民医院副主任医师回答时间：2023-07-30 06:20成人自救海姆立克急救法的操作方法一般包括以下方面：1.握拳，顶住脐上3~5cm的位置，即剑突位置，另一只手按压住拳根，用力向上、向后，来增加腹腔内压力，使喉部异物咳出。2.可以通过比较钝的桌边或椅背后边，抵住上腹部，用力向上、向后冲击，以增加腹腔内压力，咳出异物。但需要避免选择桌角或椅子角部，防止撞伤肝脾。如果异物卡到气道，非常危险，尤其是比较大的异物，可能会诱发完全性窒息，三五分钟之内没有进行处理，可能会出现生命危险。上一个：吃了坏芒果中毒了怎么办下一个：成人呼吸窘迫综合征会不会窒息其它精选问题推荐哪些情况下的断指再植手术难度较大2024-05-29 18:55断指再植手术需要在显微镜下进行操作，该操作难点主要在于血管的吻合，以下几种情况的手术难度较大：（一）末节离断，越靠手指远端，其血管越细小，难度越大。（二）撕脱离断，其血管撕脱，其内软组织损伤不在一个平面。（三）多指离断。（四）多端离断。（五）儿童断指。新生儿十一天为什么会肠绞痛2024-05-29 18:49哪些情况的断指再植难度较大2024-05-29 18:45断指再植怎么增加手指血液循环2024-05-29 18:43断指再植手术的最佳锻炼时间段是什么时候2024-05-29 18:40断指再植会发生排斥反应吗2024-05-29 18:11断指再植术术后注意事项有什么？2024-05-29 17:41断指再植手指会变短吗2024-05-29 17:33断指再植一般要多久能出院2024-05-29 17:21断指再植术前应做哪些准备2024-05-29 17:18断指再植的成功标准是什么2024-05-29 17:18只是乏力是不是新型肺炎2024-05-29 18:38上海哪里可以治白血病2024-05-29 16:53斜视手术治疗后是否还需要戴眼镜2024-05-29 17:37北京哪治疗高血压最好2024-05-29 18:27儿童远视引起斜视是什么原因？2024-05-29 18:09新生儿不拉粑粑只放屁怎么回事2024-05-29 17:00上海治疗乳腺癌哪比较好2024-05-29 17:54重庆哪里治肺炎好2024-05-29 16:48斜视和歪着头有关系吗2024-05-29 20:46斜视患儿手术后仍然有斜视怎么办2024-05-29 18:13相关阅读精选呼吸内科成人支原体肺炎怎么治疗有效成人支原体肺炎是一种由肺炎支原体引起的呼吸道疾病，其治疗主要是针对病原菌的治疗。大环内酯类药物，如红霉素、阿奇霉素，是治疗成人支原体肺炎的首选药物。同时，根据患者的具体情况，可能会使用其他药物如喹诺酮类、糖皮质激素等辅助治疗。在治疗过程中，患者应遵医嘱按时服药，注意休息和饮食。1、药物治疗：（1）大环#成人#支原体#支原体肺炎#肺炎2024-05-12 消化内科成人消化不良的症状是什么消化不良是一种由胃动力障碍引起的临床综合征，包括胃蠕动不良的胃轻瘫和食管反流。消化不良主要分为功能性消化不良和器质性消化不良。功能性消化不良属于中医的“湾痞”、“胃痛”、“噪音”等类别，其病在胃内，涉及肝脾等器官，应辨证施治，给予健脾胃、疏肝理气、消食导滞等法治。那么，成人消化不良的症状是什么呢？1#成人#消化#消化不良#症状2024-05-12 内科成人感冒咳嗽有哪些治疗方法成人感冒咳嗽有哪些治疗方法？感冒咳嗽主要是由感冒引起的咳嗽，一般患者咳嗽症状不是很明显，但会有明显的白痰现象。对于感冒咳嗽现象，它属于人体的保护反射，通过咳嗽，可以排出呼吸道细菌和痰，从而发挥清洁呼吸道的作用。那么，当成年人感冒咳嗽时，如何治疗它呢？1、民间处方治疗：用姜擦背。先将姜切成小丁，用纱布#成人#感冒#感冒咳嗽#咳嗽2024-05-11 男科成人支原体感染肺炎是什么症状成人支原体感染肺炎的症状主要包括咳嗽、发热、胸痛、喉咙痛和呼吸困难等。咳嗽是支原体肺炎最常见的症状，通常伴有少量黄痰或粘痰，且持续时间长，容易反复发作。此外，患者可能出现发热，体温升高，通常在38℃以上，可能伴有寒战和出汗。随着病情的发展，患者可能会出现胸痛，呼吸时胸部不适或疼痛，疼痛可随咳嗽加重。喉#成人#支原体#支原体感染#感染#肺炎#症状2024-05-11 呼吸内科成人肺炎的症状是什么成人肺炎的症状是什么？一般来说，每种疾病都会有不同于其他疾病的症状。医生通过这种特殊症状诊断疾病，肺炎也不例外。肺炎的治疗与及时发现肺炎的症状直接相关。只有了解肺炎的症状，才能对肺炎患者进行最及时的治疗。（1）寒战、高热：典型病例以突然寒战开始，然后高热，体温可高达39℃40℃，呈稽留热型，常伴有头痛、全#成人#肺炎#症状2024-05-11 神经内科成人癫痫的临床治疗方法是什么成人癫痫的临床治疗方法是什么？1、因为癫痫病属于神经系统疾病，如果是成人出现癫痫病，这个期间应该首先服药治疗，服药治疗可以防止病情发作，而且在这期间也应该注意保持良好的生活习惯，适当的进行运动，这样都可以帮助改善病情，也可以起到辅助治出现癫痫疾病的期间，会造成脑部细胞受到影响，也会造成抽搐现象，所以#成人#成人癫痫#癫痫2024-05-10 呼吸内科成人支气管肺炎的症状表现有哪些成人支气管肺炎是一种常见的呼吸道疾病，通常是由细菌感染引起的。症状表现多种多样，常见的包括咳嗽、咳痰、发热、胸痛、胸闷和呼吸困难等。这些症状的出现主要是由于肺部感染导致支气管黏膜炎症和肿胀，进而影响呼吸功能。1、咳嗽和咳痰：咳嗽是支气管肺炎最常见的症状之一，通常为阵发性干咳或有痰的咳嗽。咳痰量会因病#成人#支气管#支气管肺炎#气管#肺炎#症状2024-05-10 肛肠科成人肠炎的症状及治疗成人肠炎的症状及治疗？肠炎是最常见的疾病之一。如果出现肠炎，经常会出现腹痛、四肢无力的症状，非常怕冷。很多人也会有脱水问题，情况严重的话会有休克。肠炎患者的消化道症状自然非常明显，如腹泻、腹胀、腹痛等，患者排便次数也会增加，肛门感觉下降，排便也感觉很不舒服，在急性发作期间，也会出现高烧、恶心呕吐的症#成人#肠炎#症状2024-05-10 点击查看更多推荐频道宫颈癌乳腺癌男科医院眼科早泄医院前列腺医院生殖器疱疹人流男性不育特色医院深圳市人民医院擅长：鼻损伤、慢性阑尾炎、小儿消化性溃疡立即预约北京市回民医院擅长：偏瘫、部分性葡萄胎、不孕症立即预约北京大学第三医院擅长：胃出血、宿醉、风湿性关节炎立即预约成人-相关问题成人支原体肺炎是怎么回事成人支原体肺炎吃什么可以缓解成人支原体肺炎吃什么药最好成人会得自闭症吗成人硬肿症是怎么引起成人风热感冒吃什么中成药好成人硬皮病怎么治疗成人支原体肺炎不治疗严重会死人吗怎么治疗成人自闭症成人支原体肺炎吃什么可以缓解急救-相关问题婴儿手足搐搦症的急救处理措施有哪些孩子眼外伤如何急救阿托品中毒怎么急救百草枯中毒如何急救急性中耳炎有哪些急救措施孩子高烧休克怎么急救急性中毒性高铁血红蛋白血症的急救措施是什么支气管异物现场急救措施有哪些吡唑酮类中毒的急救措施有哪些癫疯病最好的急救方法用药指导羊癫疯发作时的急救方法 癫痫急救药有哪些2022-10-11救命草有什么作用 急救使用的“救命草”紫苏叶2022-10-31急性胃炎的急救措施 急性胃炎怎么急救才好2022-10-04救急行军散的副作用大吗 救急行军散的功效是什么2023-05-29金鸡虎补丸饭前还是饭后吃\n金鸡虎补丸什么时间吃效果好2023-09-07炎热清颗粒适用于咳嗽的吗\n炎热清颗粒需要注意什么2023-09-17抗菌消炎胶囊有什么功能呢 抗菌消炎胶囊的主要成分2023-09-20地衣芽孢杆菌活菌颗粒副作用有哪些\n不良反应是什么呢2023-09-30医院动态济南五大肿瘤医院排名 济南治疗肿瘤的医院哪里好济南五大肿瘤医院排名,济南治疗肿瘤的医院哪里好?济南治疗肿瘤的专业... 重庆比较好的皮肤科医院排名 重庆治疗皮肤科有名的医院济南哪家牛皮癣医院好 济南牛皮癣专科医院排名青岛治疗白癜风医院哪家好 青岛白癜风医院排行榜热门搜索糖尿病小孩怀孕血压肺炎月经宝宝肚子手术疼痛症状吃什么药友情链接大连甲亢医院哪家最好南京比较好的牛皮癣医院排行榜 南京看牛皮癣哪个好锡林郭勒盟皮肤病医院哪家最好安阳性病医院哪家最好常州甲亢医院哪家最好北京北苑中医医院预约挂号东营甲状腺医院哪家最好南京妇科哪里治疗效果好 南京妇科专科医院排名阜阳人流医院哪家好北京胃肠医院关于我们联系我们意见反馈服务条款网站地图特别声明：本站内容仅供参考，不作为诊断及医疗依据 | 举报邮箱：suggest@fh21.com京公网安备 11010502039691号广播电视节目许可证中国增值电信业务经营许可证：京B2-20202473网站备案号：京ICP备20026208号-1| Copyright 2005-2024 Fuhe All rights reserved | 复禾健康 版权所有移动版微信公众号"},
{"title": "海姆立克急救法运用于( )的快速急救法A.突然心力衰竭;B.呼...海姆立克急救法运用于( )的快速急救法A.突然心力衰竭;B.呼吸道异物窒息;C.食道异物导致的梗阻;D.大动脉搏动消失、意识丧失百度教育", "link": "http://www.baidu.com/link?url=Q-kV3IeZM1QfzoavKTmJQm1M2ANKyrU89WbN0zaDTfhjBCZa9XHUmV04w8yX_8mXIc_0Tp5KIcQ3M9NFb6-0go4G3BB4fg9a5Bh3PCsWHKrIN5WYCURf4C9EyolV0di_KuyjlkfDyEWNndQkhtw1dK", "content": "百度教育We're sorry but 百度教育 doesn't work properly without JavaScript enabled. Please enable it to continue."},
{"title": "什么是海姆立克急救法?记住这些急救步骤,关键时刻能救命! ...2017年11月25日  这位宝妈使用的方法就是海姆立克急救法。正是因为这件事情,也让奶爸知道,写这篇文章的重要性! 海姆立克法是由美国海姆立克医生发明的,日常生活中,由于呼吸道...宝宝知道", "link": "http://www.baidu.com/link?url=iHkHy4GDFbfsmSrrFN8CuxRFjExTBPRbTDePXXUfMHc3i74-URrn7qfcyfskcwqMExjq2cJzlf7A9pjLjU5F3w3KPTwomZMqunKBu2-wvay", "content": "什么是海姆立克急救法？记住这些急救步骤，关键时刻能救命！ - 百度宝宝知道搜索首页问答社区百万粉丝计划作者中心科学育儿  >  帖子详情科学育儿 发帖：43798100 用户：56776674 精 什么是海姆立克急救法？记住这些急救步骤，关键时刻能救命！楼主羊臣羚奶爸帮助更多奶爸轻松育儿奶爸昨天在餐厅吃饭时遇到一件很危险的事情，在奶爸的隔壁桌有一个两个大人一个大约3岁左右的小男孩，目测是宝妈带着孩子跟她的闺蜜叙旧，在吃饭的过程中，宝妈一直在跟另一个女性聊天，而小男孩就自己在吃饭。过了一会，孩子就一直伸手想要拿水喝，整个小脸都憋的通红，又讲不出话，宝妈看了之后，就立刻站起来，大步走到宝宝后边，弯腰抱住宝宝腹部，双手用力向里向上挤压了几次，孩子就吐了一小块食物出来，然后孩子就开始哇哇的哭了，奶爸当时真的为宝宝捏了一把冷汗。（图片来源于百度图片）这位宝妈使用的方法就是海姆立克急救法。正是因为这件事情，也让奶爸知道，写这篇文章的重要性！海姆立克法是由美国海姆立克医生发明的，日常生活中，由于呼吸道异物堵塞造成缺氧导致意外死亡的并不少见，1974年，海姆立克医生就用这个方法救了一位因为食物堵塞呼吸道而发生窒息的患者，现在这个方法已经被全世界的人广泛应用。海姆立克急救法的原理是什么？利用冲击腹部--膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救。（图片来源于百度百科）首先我们先看看关于1岁以内的宝宝，关于海姆立克急救法的急救步骤。1岁以内的宝宝使用的方法也叫背部叩击和胸部按压。1、屈膝跪坐在地上或直接找个位置坐下2、注意宝宝安全，抱起宝宝后，大人用虎口抓住宝宝的颧骨，手臂对着宝宝的胸腹部呈一直线，宝宝的双脚分开夹在成人的手臂间，宝宝面部向下。3、让宝宝靠在大腿上，稍微向下倾斜，背部叩击处在宝宝两侧肩胛骨下缘连线的中间点（将宝宝背部画个圆，画个十字，十字的中点）就是要背部叩击的位置，4、手掌根部对准要背击的部位，抬高30~40公分，快速连续的叩击5次。（图片来源于百度图片）5、背部叩击后，另外一只手包住婴儿的后脑勺，手臂夹住宝宝的背部。6、夹稳之后，缓缓把宝宝转身，宝宝脸部朝上。7、接着分开宝宝的双脚夹在成人的手臂间，找到压胸的位置（两乳连线中点的下方），快速连续按压5下。（图片来源于百度图片）那么1岁以上的宝宝应该怎么做呢？这2个方法可以用来参考。1、施救者跪在宝宝背后，从背后抱住宝宝腹部，双臂围绕腹部，一手握拳，拳心向内按压于腹部； 另一只手捂按在拳头之上，双手急速用力向里向上挤压，反复进行，直到阻塞物吐出。（图片来源于百度图片）2、让孩子平躺在地上，双手五指并拢叠放，掌根放在腹部，迅速用力挤压，直到异物吐出或救护车到达。（图片来源于百度图片）成人的海姆立克急救法又该怎么做？急救步骤往下看。1、站在患者背后，从背后抱住患者的腹部；2、一只手握拳，拳心向内按压患者肚脐和肋骨之间的部位；3、另一只手成掌放在拳头上边，双手急速向里向上挤压；2、反复进行，直到阻塞物吐出。（图片来源于百度图片）如果是大人自己一个人在家，遇到这种紧急情况呢，紧急海姆立克法又该怎么用？1、寻找可以做腹部冲击的固定物体，如桌子边缘，椅背；2、将上腹部压向该物体；3、反复进行，直到塞物吐出。（图片来源人民日报）#奶爸温馨提示#这几个方法宝爸宝妈一定要知道，关键时刻可以救人一命！同时，奶爸也希望，看过这篇文章的宝爸宝妈，在未来不会使用到这个方法。以上图片引用仅作为展示说明，不做商业用途，如有侵权，请联系删除2017-11-24 09:56 8686只看楼主喜欢（37）回复（5）你是我的岁月静好LV.241楼值得收藏的文章2017-11-25 00:34勿忘我宝宝宝宝7岁10个月10天LV.113楼谢谢分享，谢谢分享，谢谢分享，谢谢分享，谢谢分享。2019-08-18 00:08奔跑的鸵鸟宝宝9岁4个月11天LV.194楼感谢分享！2019-09-11 13:20开心快乐每一天66882个宝宝LV.245楼太好了，学习了，学会这些有事真的能救命，谢谢分享2019-11-14 19:09收藏返回顶端扫码或保存邀请好友扫一扫分享给TA或者©2024 Baidu     宝宝知道协议     隐私政策     直播服务协议     意见反馈     联系我们投诉邮箱：baobao-fankui@baidu.com世界很复杂  百度更懂你"},
{"title": "气道异物梗阻的急救方法有哪些_呼吸系统疾病2021年11月22日  1、采取腹部冲击法(海姆立克急救法): 方法是:稳定站立于梗阻患者身后(具体取决于急救者和梗阻患者的体型)。用双臂抱住患者腹部,一手握拳,将拳眼置于肚脐正上...巢内网播报暂停", "link": "http://www.baidu.com/link?url=lbDySlRTD0TuStFiRRkzMqxGKHXryu6QDAMTYtu2GLIeh2F74mBOafe4R3w1qpyX", "content": "气道异物梗阻的急救方法有哪些_呼吸系统疾病首页 语音 视频 问答 文章 医院 名医大咖 直播 会议 专题首页 文章 气道异物梗阻的急救方法有哪些文章/畅游医学知识海洋 张连国主任医师呼吸科三级甲等 首都医科大学宣武医院 免费咨询专家气道异物梗阻的急救方法有哪些2022-11-22 阅读量：41360气道异物梗阻时我们可以采用以下几种方法：采取腹部冲击法（海姆立克急救法）、对于发生气道异物梗阻的婴儿，应该给予背部拍击和胸部冲击、专业处理、现场自救1、采取腹部冲击法（海姆立克急救法）：方法是：稳定站立于梗阻患者身后（具体取决于急救者和梗阻患者的体型）。用双臂抱住患者腹部，一手握拳，将拳眼置于肚脐正上方，胸骨下方位置。另外一只手包住这只握拳的手，向内向上冲击腹部，持续快速冲击，直至异物被排出（急救成功），或者失去反应（立刻给予心肺复苏术）2、对于发生气道异物梗阻的婴儿，应该给予背部拍击和胸部冲击：方法是：将婴儿面朝下，使其趴睡在前臂上，同时用手固定住婴儿下颌骨（注意保持婴儿头低于背部）。用另外一只手的掌根，在婴儿两侧肩胛骨中间拍击5次；如果阻塞物没有排出，继续让婴儿仰卧，使其背睡在前臂上，同时用手固定住后脑勺，用另外一只手的两根手指在胸部中央进行5次胸部冲击。重复进行5次背部拍击和5次胸部冲击，直至异物排出或婴儿能够呼吸（抢救成功），或者失去反应（立刻进行心肺复苏术）。3、专业处理进行心肺复苏，如有第二名急救人员在场，让他打120求救。4、现场自救腹部手拳冲击法：患者一手拳置于自己上腹部，相当于脐上两横指，另一手紧握该拳，用力向内、向上作5次快速连续冲击。上腹部倾压椅背：患者将上腹部迅速倾压于椅背等硬物上，然后做迅猛向前倾压的动作，以造成人工咳嗽，驱出呼吸道异物。呼吸系统疾病相关推荐 怎么判断得了哮喘\n没有痰怎么做痰检\n海姆立克急救法原理是什么\n吐痰带血丝怎么回事\n干咳震的胸腔痛怎么办\n什么病需要做支气管镜检查\n不停的咳嗽嗓子痒怎么治疗\n测肺活量时吹气的方法是什么\n感冒发烧后味觉嗅觉失灵怎么办\n炒菜做饭会引起肺癌吗\n跑完步气管疼怎么办\n慢阻肺的治疗方法都有哪些\n查出肺结节该怎么治疗\n呼吸感觉肺疼怎么回事\n呼吸浅短的原因是什么\n抽烟所致肺癌怎么治疗\n肺栓塞病因有哪些\n14天内四次核酸都是第几天做\n咳嗽不能吃什么食物\n大便有鼻涕状的黏液怎么回事医生相关内容 COPD的检查方法都有哪些\n肺脓肿到底是怎么回事\n什么是过敏性鼻炎\n慢性阻塞性肺炎晚期并发症\n哮喘可以完全控制或治愈吗\n月子里怎么把寒气湿气逼出\n胸腔积液穿刺抽液是怎么回事\n慢阻肺的严重程度如何分级\n睡眠呼吸暂停综合征的检查方法\n双肺纹理模糊严重吗关于我们 联系我们 人才招聘 法律声明 网站地图邮箱：service@chaonei.com 招聘邮箱：zhaopin@chaonei.comCopyright©2016-2024 北京巢内科技发展有限公司 版权所有 京公网安备 11010502032610号 京ICP备17007370号-1广播电视节目制作经营许可证（京）字第15055号增值电信业务经营许可证：京B2-20180725药品医疗器械网络信息服务备案：（京）网药械信息备字（2021）第00101号本平台所展示药品信息仅供医学药学专业人士阅读、参考，如药品信息与您实际购买信息不同，请以实际购买信息为准友情链接：TOM母婴 IT168一体电脑 IT168家用电脑 IT168机箱电源 价格网 医生在线咨询 网上药店"},
{"title": "海姆立克急救法是怎么操作的_杏林普康陈小军 副主任医师 马鞍山市人民医院 三甲 回答时间: 2019年03月23日海姆立克急救法是全球抢救异物误吸的标准方法，被称为生命的拥抱。海姆立克急救法的原理是通过，挤压腹腔，...杏林普康", "link": "http://www.baidu.com/link?url=PS21jetGEWxhJPKFgfh0Xa-olj8RzxBKaLMEkVjHt5hYffC5qTJW1ROySBl9iQ0yRhvSLbsFyUMsq3rAW4gREF2HaB8qs03V4MWtixH55iS", "content": "海姆立克急救法是怎么操作的杏林普康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法是怎么操作的问题描述：领居家孩子前两天吃东西被卡到，家长用急救法及时让孩子吐出了异物，听说是海姆立克急救法，我想知道海姆立克急救法是怎么操作的？...展开陈小军副主任医师急诊内科马鞍山市人民医院三甲去咨询病情分析：海姆立克急救法是全球抢救异物误吸的标准方法，被称为生命的拥抱。海姆立克急救法的原理是通过，挤压腹腔，向上腹部施压，造成膈肌突然上升，使胸腔压力骤然增加，自然的影响器官，从而能帮助排除异物，恢复呼吸道通畅。反应者站在或跪在孩子身后，双手搂住孩子的腰。一只手紧握拳头，将紧握的拇指紧紧地压在孩子肚脐上方和胸部下方的腹部中线上，另一只手握住紧握的手，反复快速地向上压孩子的腹部，直到异物排出。海姆利克氏急救法不适用于失去反应或不满一岁的儿童。2019-03-23"},
{"title": "海姆立克急救法 - 苹果绿养生网陈璟 副主任医师 宁夏医科大学总医院 三甲 回答时间: 2021年09月28日病情分析:海姆立克急救法是利用肺部残留气体,通过快速冲击上腹部从而对胸腔施加压力,形成气流冲出异物,这种办法是抢救气管异物患者的标准方法,有意识患者坐位或站立求助者站...苹果绿养生网", "link": "http://www.baidu.com/link?url=iHkHy4GDFbfsmSrrFN8CusTX8Pnm2sYvwFKp3qx0QqMNXeWw4fc7k7BuQ9S3Nh3fr25i9ePayBlXl1SBbWLkt_", "content": "海姆立克急救法苹果绿养生网百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法问题描述：请问海姆立克急救法有哪些？陈璟副主任医师普通内科宁夏医科大学总医院三甲病情分析：海姆立克急救法是利用肺部残留气体，通过快速冲击上腹部从而对胸腔施加压力，形成气流冲出异物，这种办法是抢救气管异物患者的标准方法，有意识患者坐位或站立求助者站在患者身后，可以双臂还包括的腰部，另外可以一手握拳，可以将拳头的拇指一侧放在病人剑突和脐上之间的腹部，然后用另一只手按压祝握拳的手，快速向内上方反复冲击患者的腹部。2021-09-28"},
{"title": "海姆立克急救法一定要学!关键时刻能救命!2023年6月5日      美国胸外科医生亨利·海姆立克,在他的临床工作中曾发现,急救急诊医生常常采用拍打病人背部,或将手指伸进口腔咽喉取出的办法排除异物,其结果不仅无效反而使得异物更深入呼吸...福泉市人民政府播报暂停", "link": "http://www.baidu.com/link?url=gNuYZ2bv3qWuyR38jmz4SV5_PjU-mzrkewzAcvUUBqa3Ur2tZwaldOM3NXLb86DJhF6Mv-0OaOLy9zxbTzMOJkhrMnYIDgPIkFW_aDlLKJuPVXXn6XpCnViXez1s_ZL66FAxG_LHccMN107W4qnpAkdVfJp4_KooXxKsNYnb7gK", "content": "80050399海姆立克急救法一定要学！关键时刻能救命！20央视频2023-06-05\n09:48:175756293社会安全海姆立克急救法一定要学！关键时刻能救命！80050399海姆立克急救法一定要学！关键时刻能救命！20央视频2023-06-05\n09:48:17返回上一页政府信息公开指南政府信息公开制度法定主动公开内容·机关简介·权责清单·户籍管理·社会安全·财政资金政府信息公开年报海姆立克急救法一定要学！关键时刻能救命！\n发布时间: 2023-06-05\n09:48\n字体:[小中大]\n“海姆立克”发明者    美国胸外科医生亨利·海姆立克，在他的临床工作中曾发现，急救急诊医生常常采用拍打病人背部，或将手指伸进口腔咽喉取出的办法排除异物，其结果不仅无效反而使得异物更深入呼吸道造成不可逆后果。△图源：澎湃新闻经过反复研究和多次动物实验，他发明了利用肺部残留气体，形成气流冲出异物的急救方法。1975年10月，美国医学会以他的名字命名了这个急救方法。“海姆立克”的原理利用冲击腹部——膈肌下软组织，被突然的冲击产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救。△图源：视觉中国海姆立克急救法的应用1针对成年患者1、施救者一脚为弓， 一脚为蹬（这种姿势最稳定不至于摔倒），让患者坐在自己弓形的腿上，同时，让患者向前90度倾斜，双臂环抱患者；2、一手握拳，拳头的拇指侧朝内，置于伤者肚脐上方，另一手抓住拳头，快速用力向后上方冲击，使得腹腔内容上移，迫使膈肌上升而挤压肺及支气管，导致肺内压力瞬间提高，重复操作，直至异物被排出。2针对1岁以上儿童1、家长在孩子背后，双手放于孩子肚脐和胸骨之间，一手握拳，另一只手包住拳头；2、双臂用力收紧，瞬间按压孩子胸部；持续几次挤按，直到气管阻塞解除。3针对1岁以下儿童1、家长屈膝跪坐地上，抱起宝宝，将宝宝脸部朝下，使其身体依靠在大人膝盖上，以单手用力拍宝宝两肩胛骨，拍背5次；2、再将婴儿翻正，在婴儿胸骨下半段，用食指及中指压胸5次。重复以上动作，以压力帮助宝宝咳出堵塞气管的异物，一直做到东西吐出来为止。切忌将婴儿双脚抓起倒吊从背部拍打，不仅无法取出，还会造成脊椎受伤。4自救稍稍弯下腰去，靠在一固定的水平物体上（如桌子边缘、椅背、扶手栏杆等），以物体边缘压迫上腹部，快速向上冲击。重复之，直至异物排出。注意事项海姆立克法虽然有用，并不是万试万灵的，切记它不能用于食道异物的紧急处理——因为肺内的气体压力再强也不会经过食管。在气道异物无法自行通过咳嗽和海姆立克手法排出，持续有呛咳和呼吸困难表现时，立即到医院急诊就医。海姆立克手法无效时引起窒息、意识丧失，立即就地开始心肺复苏，并拨打120急救电话。黔ICP备19013266号\nAll Rights Reserved Copyright @2010-2019版权所有：福泉市人民政府办公室 通信地址：贵州省福泉市人民政府办公室主办单位:福泉市人民政府 联系电话：(0854)2222722、传真:(0854)2222722 邮箱：xcbwlzx123@163.com\n网站标识码：5227020001\n贵公网安备 52270202000101号关于我们|联系我们|网站帮助|网站地图|网站工作年报"},
{"title": "呼吸道阻塞的急救方法?_39问医生_39健康网徐洁 副主任医师 首都医科大学附属北京安贞医院 三甲 回答时间: 2022年07月05日海姆立克急救法是一位名叫海姆立克的人发明的以冲激腹部治疗急性呼吸道阻塞的急救方法，是目前世界上比较...39健康网", "link": "http://www.baidu.com/link?url=PS21jetGEWxhJPKFgfh0Xa-olj8RzxBKaLMEkVjHt5hYffC5qTJW1ROySBl9iQ0y19Lf5Oy-kOPxlHz7yZK1ZsrLivhhwVHt_FR5Be0Mtfi", "content": "呼吸道阻塞的急救方法？39健康网百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医呼吸道阻塞的急救方法？徐洁副主任医师呼吸内科首都医科大学附属北京安贞医院三甲 | 全国第59去咨询病情分析：呼吸道阻塞的急救方法，需根据患者具体病因进行判断。其可能是异物吸入、喉头水肿、急性会厌炎等原因引起的。1、异物吸入如果患者不小心吸入异物，导致呼吸道阻塞，会出现胸闷、气短、呼吸不畅等症状。如果异物比较浅，患者可以通过海姆立克急救法进行急救，同时建议患者及时前往医院就诊，在医生的指导下通过支气管镜将异物取出。2、喉头水肿喉头水肿是指喉部的炎症反应，主要是由于细菌、病毒感染，或者过敏反应等引起的。患者主要表现为呼吸急促、呼吸困难、声音嘶哑、咽喉阻塞感等症状。如果患者是过敏体质，在接触过敏原后可能会诱发喉头水肿，出现呼吸道阻塞的情况。患者可以遵医嘱服用抗过敏药物进行治疗，如氯雷他定、盐酸西替利嗪等。同时患者还可以使用生理盐水进行漱口，保持口腔清洁，缓解不适症状。3、急性会厌炎急性会厌炎是指会厌及周围结构的炎症感染，会厌处于喉的入口，感染后会厌黏膜出现充血、肿胀等炎症反应，会厌堵塞气管，导致呼吸道阻塞。主要表现为咽喉阻塞感、吞咽困难、呼吸困难等症状。患者可以在医生的指导下服用头孢克肟、阿莫西林等药物进行抗感染治疗。同时，患者还可以使用糖皮质激素进行雾化治疗，如布地奈德、沙丁胺醇等，可以减轻咽喉部黏膜水肿的情况，缓解不适症状。除此之外，呼吸道阻塞还可能是由于急性喉炎、急性扁桃体炎等原因引起的，建议患者及时就诊，明确病因后进行对症治疗。2022-07-05"},
{"title": "学会海姆立克急救法关键时刻能救命 学会海姆立克急救法成...2021年6月4日  海姆立克急救法是利用腹部的气体形成气流,把卡在气道的异物顶出去,施救的人要从背后环抱住被救人,一手握拳,用大拇指外侧顶住他的腹部,另一只手按在拳头上,两只...彩牛养生", "link": "http://www.baidu.com/link?url=FdFoWB3lR8gGp2ogddjMG1tXvRvqfqjrDWW7jAAVF6dR9GUMqgP1AW-YZ0giwP-qCao6-bFLXV73DVwR6SsxxK", "content": "学会海姆立克急救法关键时刻能救命 学会海姆立克急救法成人版_彩牛养生 常用工具首页科普视频科普视频科普动漫专家文章专家文章功效作用名医问答名医问答生活问答专家语音养生资讯养生常识食疗养生四季养生保健养生人群养生中医养生运动养生养生视频科学孕育彩牛新闻标签专辑当前位置：彩牛养生 > 科普动漫 > 急救知识 > 正文学会海姆立克急救法关键时刻能救命 成人版更新日期：2021-06-04来源：彩牛养生 　　海姆立克急救法是利用腹部的气体形成气流，把卡在气道的异物顶出去，施救的人要从背后环抱住被救人，一手握拳，用大拇指外侧顶住他的腹部，另一只手按在拳头上，两只手一起用力，快速向里向上挤压，不断重复这个动作，直到异物排出。针对没有意识丧失的肥胖者或孕妇，施救者可以跪在被救人一侧，将一只手掌根部放在两乳连线中点，另一只手重叠其上，双手十指交叉相扣，两臂伸直，用力垂直向下冲击。每冲击5次检查异物是否排出，否则继续反复进行。如果发生气道异物阻塞时，周围没有人帮助，一定要在3分之之内趁着自己意识清楚实施自救。把下腹部压向任何坚硬突出的物体，比如桌子、椅子背。要反复冲击按压，直到异物排出。 标签：相关推荐更多 >>莼菜的功效与作用莼菜是珍贵的野生水生蔬菜，含有酸性多糖、蛋白质、氨基酸、维生素、组胺和微量元素等，具有清热解毒、杀菌消炎、防治贫血、肝炎的作用。主治高血压病、泻痢、胃痛、呕吐、反胃等病症。标签：功效与作用9.1万 阅读1970-01-01虫草花的功效与作用虫草花含有丰富的蛋白质、氨基酸以及虫草素、甘露醇、SOD、多糖类等成分，其中虫草酸和虫草素能够综合调理人机体内环境，增强体内巨噬细胞的功能，对增强和调节人体免疫功能、提高人体抗病能力有一定的作用。标签：功效与作用7.5万 阅读1970-01-01赤小豆的功效与作用赤小豆的蛋白质中含较多的赖氨酸，还含有丰富的淀粉以及可刺激肠道的皂角甙，因此赤小豆具有很好的排毒利尿、促进血液循环和水分新陈代谢的作用。标签：功效与作用2.6万 阅读1970-01-01蛏子的功效与作用蛏肉含丰富的蛋白质、钙、铁、硒、维生素A等营养元素，还含有一种具有降低血清和胆固醇作用的代尔太7-胆固醇，它兼有抑制胆固醇在肝脏内合成和加速排泄胆固醇的作用。标签：功效与作用4.3万 阅读1970-01-01陈皮的功效与作用陈皮中的果胶对高脂饮食引起的动脉硬化也有一定的预防作用。此外，陈皮所含挥发油，对胃肠道有温和的刺激作用，可促进消化液的分泌，排除肠管内积气。标签：功效与作用3.3万 阅读1970-01-01朝天椒的功效与作用朝天椒所含营养十分丰富，维生素C含量在所有蔬菜中含量最高，朝天椒全草均可入药，含有的辣椒素可缓解肌肉疼痛感、加快新陈代谢，保持身体健康。此外，常吃朝天椒可降低胆固醇、促进血液循环，预防心脏病和中风等病症。不仅如此，朝天椒含有的辣椒碱及粗纤维等营养元素有促进食欲、祛除胃寒等功效。标签：功效与作用5.2万 阅读1970-01-01茶树菇的功效与作用茶树菇营养丰富，含有丰富的B族维生素和钾、钙、镁、铁、锌等矿物元素，还含有人体所需的18种氨基酸，特别是对人体有非常有益的氨基酸、葡聚糖等营养成分。标签：功效与作用2.6万 阅读1970-01-01草鱼的功效与作用草鱼的营养含量十分丰富，其中的不饱和脂肪酸对血液循环有利，是心血管病人的首选食物;草鱼还含有丰富的硒元素，经常食用有抵抗衰老、排毒养颜的功效，而且对肿瘤也有一定的防治作用;对于身体瘦弱、食欲不振的人来说，草鱼肉质鲜嫩而不油腻，可以滋补开胃。标签：功效与作用6.3万 阅读1970-01-01草虾的功效与作用草虾具有增强免疫力，缓解神经衰弱、预防动脉硬化等作用。草虾表面的红色成分简称ASTA，是一种很强的抗氧化剂，颜色越深说明虾青素含量越高。标签：功效与作用5.4万 阅读1970-01-01草莓的功效与作用草莓富含氨基酸、果糖、葡萄糖、柠檬酸、果胶、维生素以及矿物质钙、镁、磷、钾、铁等，这些营养素对身体的生长发育有很好的促进作用，对老人、儿童大有好处。标签：功效与作用1.9万 阅读1970-01-01猜你喜欢01:32孩子不慎坠床如何处理孩子不慎坠床，家长应该怎么处理呢？万一孩子在掉落或跌倒时，因头部遭到撞击而失去意识，出现严重出血或呕吐症状，请务必立即呼叫救护车！即便在外观上看不出明显变化，但孩子脸色不好，无精打采，也请立刻前往医院就诊。01:50被红火蚁咬伤后如何紧急处理被红火蚁叮蜇后有如火灼伤般疼痛感，其后会出现水泡。多数人仅感觉疼痛、不舒服，少数人对毒液中的毒蛋白过敏，会产生过敏性休克，有死亡的危险。被红火蚁咬伤后应及时用清水或碱性肥皂水冲洗，若症状较为严重，出现过敏现象，应及时就医，在医院观察并处理。01:54孩子突发抽搐家长如何应对孩子抽搐了应及时送医治疗，并做好保持呼吸畅通等防护措施。抽搐是指四肢、躯干与颜面骨骼肌非自主的强烈收缩或抽动，可引起关节运动和强直、甚至窒息。抽搐的发生机制目前尚未完全清楚，可能与运动神经元的异常放电、低血钙等因素有关。01:34若海啸来袭该如何应对若海啸来袭，我们该如何应对呢？要注意利用新闻或媒体收听当地地震预警或火山喷发警报。海啸时不幸落水要抓住木板等漂浮物，也要避免被硬物撞到，同时在水中要减少动作，保持漂浮，节省体力。设法发出求救信号，这样更容易被救援人员发现。01:30孩子误食硬币家长该如何处理首先核实患儿何时吞服，然后到就近医院进一步检查。检查内容主要为胸部正侧位及立位腹平片。因为硬币属于金属，在X线下可以显影，因此是否吞入硬币，通过X线检查可以明确，并可明确有无梗阻的表现。专家科普海姆立克急救法操作流程海姆立克急救法操作流程 海姆立克急救法婴幼儿拍击次数是多少海姆立克急救法婴幼儿拍击次数是多少 海克斯急救法如何操作海克斯急救法如何操作 咽到的急救方法咽到的急救方法 卡住的急救方法叫什么卡住的急救方法叫什么 窒息急救法三步骤是什么窒息急救法三步骤是什么 溺水后的正确急救方法溺水后的正确急救方法 急救胸部按压方法有哪些急救胸部按压方法有哪些 人工急救心肺呼吸方法人工急救心肺呼吸方法 中风和脑梗的急救办法是什么中风和脑梗的急救办法是什么 友情链接 | 网站地图天气新闻人人食谱天奇生活汉字笔顺查询在线组词科学孕育育儿知识健康问答图片素材医疗图片素材中药材素材图片法律知识名医汇渝ICP备19003951号-1 |增值电信业务经营许可证：渝B2-20220029| Copyright 2012-2024 | http://www.cnys.com/彩牛养生|Allrights reserved. |联系我们：kf@cnys.com渝公网安备 50010302003334号"},
{"title": "噎住了,怎么办?海姆立克急救法学起来! - 上海科普网2022年1月7日  导语:“海姆立克急救法”,是由名为亨利·海姆立克的教授于1974年发明的,一种用于呼吸道异物梗塞的快速急救方法,适用于成人、婴幼儿等各年龄段。 前段时间,一条...上海科普网播报暂停", "link": "http://www.baidu.com/link?url=iHkHy4GDFbfsmSrrFN8Cu77oIq7P1he704_d-xxDQ4NinSEtiNl7oobRoWZweRRGP9P2rBqdspL2hCXtkl1Chq", "content": "噎住了，怎么办？海姆立克急救法学起来！ - 上海科普网Toggle navigation热门活动搜索\n噎住了，怎么办？海姆立克急救法学起来！\n本文来源：瑞金康复医院\n2022-01-07 17:00:00\n导语：“海姆立克急救法”，是由名为亨利·海姆立克的教授于1974年发明的，一种用于呼吸道异物梗塞的快速急救方法，适用于成人、婴幼儿等各年龄段。\n前段时间，一条关于#女车长海姆立克急救法救回被呛女孩#的新闻，受到许多人的关注，大家都在纷纷夸奖女车长。然而并不是每次有人出现呼吸道异物梗塞时，都能有“女车长”般的急救措施。据统计，我国每年有近3000名儿童因呼吸道异物梗塞引起窒息而死亡【1】。为了避免更多此类意外的发生，今天，就来给大家科普一下“海姆立克急救法”。海姆立克急救法是由名为亨利·海姆立克的教授于1974年发明的，一种用于呼吸道异物梗塞的快速急救方法，适用于成人、婴幼儿等各年龄段。其原理是利用冲击腹部——膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救【1】。一、用于清醒的成人✦① 弓步状站位患者后面，从背后双手环绕患者的腰部，前脚置于患者双脚间；② 一手握拳，拳心向内按压于患者的上腹部正中肚脐之上两横指、肋骨之下的部位；③ 另一手掌置于拳头上并握紧，双手急速、冲击性地用力向内向上方挤压；④ 反复数次，直至阻塞物吐出为止。二、用于昏倒的成人✦① 让患者平躺在硬地上；② 两腿分开跪在患者腹部两边；③ 双手交叠，下面手掌的根部放在患者的上腹部正中肚脐之上两横指、肋骨之下的部位；④ 利用自身的体重向下向前急速，挤压；⑤ 反复数次，直至阻塞物吐出为止。三、用于自己发生食物梗塞的成人① 站立位，下巴略抬起，使气管变直；② 一手握拳，另一手成掌捂按在拳头之上，双手急速冲击性地、向内上方压迫自己的腹部，反复有节奏、有力地进行；③ 或稍稍弯下腰去，靠在一固定物体上（如桌子边缘、椅背、扶手栏杆等），以物体边缘压迫上腹部，快速向上冲击；④ 反复数次，直至阻塞物吐出为止。四、用于婴幼儿① 一手置于婴儿颈胸部（开放气道），另一手置于婴儿颈背部，将婴儿骑跨在操作者一侧前臂上，头部稍向下前倾略低于胸部；② 在其背部两肩胛骨间用掌跟拍背 5次，依患者年龄决定力量的大小；③ 小心托住婴儿的头部和颈部，将婴儿翻正，操作者的前臂靠在大腿上，保持婴儿的头部低于其躯干；④ 在婴儿胸骨下半段，用食指及中指压胸 5次，以每秒钟一次的速度重覆上述动作；⑤ 反复数次，直至阻塞物吐出为止。⑥ 切忌将婴儿双脚抓起倒吊从背部拍打，由于人体构造关系，如此做不仅无法将气管异物排出，还会增加婴儿颈椎受伤的危险。“海姆立克急救法”虽然有效，但并不是万能的，仅针对气管异物梗塞可行，对于食管异物梗塞是无效的。“海姆立克急救法”也还是存在一定危险的，如造成脾脏破裂、胃破裂、肋骨骨折等并发症。同时，还要注意在气道异物梗塞无法自行通过咳嗽和“海姆立克急救法”排出时，持续有呛咳和呼吸困难表现时，应当立即到医院急诊就医。特别提醒：施救者需要经过专业急救训练。Tips（1）在进食时，应避免大笑、讲话、行走或奔跑打闹等行为，安全进食；（2）老年人进食鱼肉、鸡肉等食物时，最好能去掉细的骨头或者剁成泥和肉丸；（3）家长们也要注意不要让婴幼儿将小玩具、硬物等危险物品放入口中。[1] 潘子烁.海姆立克急救法.农村青少年科学探究,2020(4):22-23.\n免责声明：本网站所提供的信息来源于科普中国、科普类微信公众号及互联网，转载目的在于传递更多信息及促进科学普及，并不代表本站赞同其观点\n或对其真实性、准确性负责，也不构成任何其他建议。如果您发现网站上有侵犯您知识产权、肖像权、名誉权或其他权利的内容，请及时与我们取得联\n系，我们会及时予以删除。瑞金康复医院瑞康新闻、医院文化、健康信息等\n扫一扫\n即刻关注\n动动手指，分享知识\n免责声明：本网站所提供的信息来源于科普中国、科普类微信公众号及互联网，转载目的在于传递更多信息及促进科学普及，并不代表本站赞同其观点\n或对其真实性、准确性负责，也不构成任何其他建议。如果您发现网站上有侵犯您知识产权、肖像权、名誉权或其他权利的内容，请及时与我们取得联\n系，我们会及时予以删除。微科普矩阵+更多上海基层党建闵行科协张江发布上海中医药大学附属龙华医院上海市嘉定区图书馆健康中国上海市第一妇婴保健院上海消防嘉定青少年活动中心宝山科技松江科普科创闵行纲要成员单位区科协科普教育基地中共上海市委组织部中共上海市委宣传部上海市精神文明建设委员会办公室上海市发展和改革委员会上海市经济和信息化委员会上海市教育委员会上海市科学技术委员会上海市财政局上海市人力资源和社会保障局上海市住房和城乡建设管理委员会上海市农业委员会上海市环境保护局上海市水务局（市海洋局）上海市文化广播影视管理局上海市卫生和计划生育委员会上海市国有资产监督管理委员会上海市地方税务局上海市食品药品监督管理局上海市新闻出版局上海市旅游局上海市总工会共青团上海市委员会上海市妇女联合会上海市科学技术协会中国科学院上海分院上海科学院上海市社会科学界联合会上海市文学艺术界联合会上海科技馆上海科普教育发展基金会浦东新区徐汇区长宁区黄浦区静安区闵行区杨浦区普陀区虹口区宝山区松江区嘉定区金山区青浦区奉贤区崇明区上海科技馆杜莎夫人蜡像科普馆上海中国航海博物馆上海辰山植物园上海动物园上海植物园上海儿童博物馆上海崇明生态科技馆上海长江河口科技馆上海城市规划展示馆上海东方地质科普馆上海东方地质科普馆海洋工程科普基地鑫广环保科普馆金山枼园上海中国会计博物馆青浦天鹅、大雁科普基地上海科技创业展示厅物联网技术创新科普基地上海葡萄酒博览馆金山嘴渔村伟翔循环经济科普基地上实东滩绿港农业科普教育基地浦东桃源科普教育基地浦江绿谷低碳农业科普基地霍尼韦尔科技体验中心黄兴科普公园上海木文化博览园江南三民文化村科普教育基地太太乐食品科普教育基地东滩湿地公园>>>全部场馆关于我们版权及免责申明联系我们旧版网站主办：上海市科学技术协会"},
{"title": "海姆立克急救法施救的部位图片龚新宇 副主任医师 中日友好医院 三甲 发布时间: 2023年02月08日海姆立克急救法是指当呼吸道被异物堵塞后,专门针对呼吸道异物阻塞引起呼吸困难的急救方法,其施救部位是在肚脐上方两横指以上。 海姆立克急救法可以应用于成人、婴儿和自救,其...瑞尔安心播报暂停", "link": "http://www.baidu.com/link?url=PS21jetGEWxhJPKFgfh0Xa-olj8RzxBKaLMEkVjHt5hYffC5qTJW1ROySBl9iQ0yb9LfWll3qCiWQZriTvyoPVJKe795rAJboCl8QQ-I3jq", "content": "汤姆立克法急救法施救的部位图片瑞尔安心百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医汤姆立克法急救法施救的部位图片龚新宇副主任医师心内科中日友好医院三甲 | 全国第29去咨询概述：临床医学上的海姆立克急救法被俗称汤姆立克急救法，急救法是用于异物或者食物不慎发生卡喉窒息时的急救。患者在吃饭时会有食物卡喉憋气窒息的现象，通常是一手放在喉中，可伴有疼痛的神情，上述症状也称为汤姆立克征。方法：1、施救者立于患者身后，两臂绕腰。2、施救者一手持拳，拳拇指侧置于患者胸廓下方及肚脐上方的腹部，同时施救者另一手持拳，迅速向上撞击压迫腹部，并注意不可以用拳、不可以挤胸廓、不可以用手挤力、不可以用臂挤力。3、反复操作至异物流出。汤姆立克法急救法施救的部位图片图片可能会引起您的不适，是否继续查看？查看注意事项：1、汤姆立克急救法主要用于上呼吸道气道梗阻（含呼吸道异物）的病例。2、对小儿、成人、老年人均可使用，只是操作方法略有不同，需谨遵医嘱。3、对于成人剧烈运动时不慎呛咳而出现了误吸，也可以用汤姆立克急救法进行急诊处置。"},
{"title": "小知识,大作用:海姆立克(Heimlich)急救法 - 漯河市召陵区...5.海姆立克急救法婴幼儿的施救手法(拍背压胸法)。 若是小于1岁的婴幼儿发生气道异物窒息,则不可按成人方法施救,以免伤及腹腔内器官,应改为拍背压胸法。方法为:一手置于婴儿颈...漯河市召陵区人民医院播报暂停", "link": "http://www.baidu.com/link?url=x5e-bTU2APuePjJ8FIesJh7gx13GP2PgDd3ACOcRYl2BDsN-_g-kIQlCTF8jr0fT", "content": "小知识，大作用：海姆立克（Heimlich）急救法 - 漯河市召陵区人民医院漯 河 市 召 陵 区 人 民 医 院首页Home医疗集团Nav医院概况Nav就医指南Nav专题学习Nav医院党建Nav抗击疫情Nav新闻动态Nav健康教育NavSHAOLING DISTRICT PEOPLE'S HOSPITAL OF LUOHE CITY小知识，大作用：海姆立克（Heimlich）急救法 二维码呼吸道异物窒息可能发生在我们每个人身边。我国每年有大量的呼吸道异物窒息致残致亡的病例报告。根据资料分析，由意外损伤造成的死因中主要为意外窒息，尤其占婴幼儿意外死亡中的90%，而导致窒息的主要原因就是气道异物阻塞。食物、异物卡喉常见于进食或口含异物时嬉笑、打闹或啼哭而发生，尤其多见于儿童。主要表现为突然呛咳、不能发音、呼吸急促、皮肤发紫，严重者可迅速出现意识丧失，甚至呼吸心跳停止。出现呼吸道异物窒息，我们在拨打120的同时应想到海姆立克（Heimlich）急救法。此急救法几乎不受场所、环境和条件限制，因此普及海姆立克（Heimlich）急救法显得尤为重要。1.海姆立克急救法的由来。该急救法是亨利·海姆立克教授于1974年发明的，它是一种运用于呼吸道异物窒息的快速急救手法。亨利·海姆立克教授是一位资深的外科医生，他在临床实践中，被大量的食物、 异物窒息造成死亡的病例震惊。而在急诊的急救中，有些医师常常采用拍打病人背部，或将手指伸进口腔咽喉去取的办法排除异物，其结果不仅无效反而使异物深入呼吸道。这个发现，使亨利·海姆立克教授陷入了深深地思考。在他的不断思考中“海姆立克”急救手法蕴育而生。在此后的12年中，这种急救法在美国迅速普及且挽救了上万生命。海姆利克教授也因此被世界名人录誉为“世界上挽救生命最多的人”。2.海姆立克急救法的原理。海姆立克急救法的原理一：利用冲击腹部——膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。原理二：这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救。 3.海姆立克急救法施救的重要判断标准。海姆立克急救法施救的重要判断标准是海姆立克征象。即异物卡喉的患者，不能说话，不能呼吸，也不能咳嗽。此时患者可能出现用一只手或双手抓住自己的喉咙等表现而表情痛苦，此即“海姆立克”征象。此时施救者在拨打120的同时可以询问病人：“你被东西卡了吗？”如病人点头表示“是的”，即立刻施行“海姆立克”手法施救。如无这一苦恼征象，则应观察以下征象：a.病人不能说话或呼吸；b.面、唇青紫；c.失去知觉。4.海姆立克急救法成人施救手法。成人“海姆立克”急救手法（站位）。第一步：施救者站在患者后面，脚成弓步状，前脚置於患者双脚间；推压患者背部，使其身体前倾。第二步：以一手大拇指侧与食指侧对准患者剑突与肚脐之间的腹部，具体在肚脐上两横指处，并握拳，拳心向内。第三步：用左手将病人背部轻轻推向前，使病人处于前倾位，头部略低，嘴要张开，有利于呼吸道异物被排出。第四步：另一手置于拳头上方并握紧，双手急速冲击性地向内上方压迫其腹部，反复有节奏、有力地进行，以形成的气流把异物冲出。这一急救法又被称为“余气冲击法”。 成人“海姆立克”急救手法（卧位）。如果发现病人意识不清卧位在地 ，或是病人在站立不便于操作者进行施救时，取患者于仰卧位。第一步：首先开放病人的呼吸道。第二步：然后救护者骑跨在病人大腿外侧，一手以掌根按压肚脐与剑突之间的部位，另一手掌覆盖其手掌之上，进行冲击性地、快速地、向前上方压迫，反复至呼吸道异物被冲出。第三步：检查口腔，如异物已经被冲出，迅速用手指从口腔一侧钩出。第四步：呼吸道异物取出后，应及时检查呼吸心跳，如无，应立即行心肺复苏术。成人“海姆立克”急救手法（自救）。呼救或拨打120后按如下步骤做。第一步：一手握拳，另一手成掌捂按在拳头之上，双手急速冲击性地、向内上方压迫自己的腹部，反复有节奏、有力地进行。第二步：或稍稍弯下腰去，靠在一固定物体上(如桌子边缘、椅背、扶手栏杆等)，以物体边缘压迫上腹部，快速向上冲击。第三步：重复之，直至异物排出。5.海姆立克急救法婴幼儿的施救手法（拍背压胸法）。若是小于1岁的婴幼儿发生气道异物窒息，则不可按成人方法施救，以免伤及腹腔内器官，应改为拍背压胸法。方法为：一手置于婴儿颈背部，另一手置于婴儿颈胸部。先将婴儿趴在大人前臂，依靠在操作者的大腿上，头部稍向下前倾，在其背部两肩胛骨间拍背5次，依患者年纪决定力量的大小。再将婴儿翻正，在婴儿胸骨下半段，用食指及中指压胸5次，重覆上述动作直到异物吐出。切忌将婴儿双脚抓起倒吊从背部拍打！如果是儿童（1～8岁）发生气管异物哽塞，其海姆立克法要领和成人相同。6.海姆立克急救法的并发症。海姆立克急救法在施救过程中可能产生一些并发症。如：肋骨骨折，甚至腹部或胸腔脏器的损伤等。如果患者呼吸道部分梗阻，气体交换良好，就应鼓励患者用力咳嗽，并自主呼吸；如患者呼吸微弱，咳嗽乏力或呼吸道完全梗阻，则立刻使用此急救法。总之在使用本法施救患者同时要记得拨打120，施救成功后应检查患者有无并发症的发生。分享到：微信公众号联系电话:0395-3227008©2024 漯河市召陵区人民医院 版权所有 技术支持：漯河市网都科技有限公司 | 手机版 | 管理登录 | 豫ICP备12023724号-1 | \t\t\t\t\t本站支持\n--"},
{"title": "紧急救命技能“海姆立克急救法”_患者_培训_操作2天前 在危急时刻,老人的家人迅速采取了海姆立克急救法,并及时将患者送往医院,从而避免了一场潜在的悲剧。 海姆立克急救法是一种有效的自救和互救方法,适用于食物卡喉等窒息情...搜狐网播报暂停", "link": "http://www.baidu.com/link?url=eVR0d_CFp8xPSNY0XtGqtrKIGWUYYQC9oSfyNe8xOnNsT15KapWKVSZJNfgnqIiEBdkJBctShFvbkX01MBBpiq", "content": "紧急救命技能“海姆立克急救法”_患者_培训_操作 新闻体育汽车房产旅游教育时尚科技财经娱乐更多母婴健康历史军事美食文化星座专题游戏搞笑动漫宠物无障碍关怀版 苏州高新区人民医院\n由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n)，代表其在平台内的综合表现越好。\n文章总阅读查看TA的文章> 评论\n紧急救命技能“海姆立克急救法”\n2024-05-29 16:30\n发布于：江苏省近日，苏州高新区人民医院救治了一位因吃枇杷卡喉的老年患者。在危急时刻，老人的家人迅速采取了海姆立克急救法，并及时将患者送往医院，从而避免了一场潜在的悲剧。苏州高新区人民医院急诊科主任凌受毅提醒，在紧急情况下，掌握基本的急救技能对于挽救生命至关重要。每个人都应当重视急救知识的普及与培训，确保在关键时刻能够自救或救助他人。海姆立克急救法是一种有效的自救和互救方法，适用于食物卡喉等窒息情况。操作时，首先让患者站立，施救者站在患者身后，用一只手握拳放在患者腹部，位于肋骨下方和肚脐上方之间；另一只手握住握拳的手，向内和向上施加快速的压力。重复此动作直到食物或异物被排出为止。如果患者失去意识，应立即开始心肺复苏。苏州高新区人民医院党委始终将急救技能的学习与普及置于重要位置，持续不懈地组织并安排急救培训专家深入周边企业及社区，开展急救培训活动，致力于为广大民众的健康安全保驾护航。专家提醒，对于不同年龄段的人群，海姆立克急救法可能需要适当调整。例如，对于儿童来说，他们的腹部较小，可能需要采取不同的操作方式。因此，建议市民在学习和掌握这一急救技能时，要确保了解适用于不同人群的正确操作方法。在面对紧急情况时要保持冷静，及时拨打急救电话寻求专业帮助。（赵宏哲）返回搜狐，查看更多 责任编辑：平台声明：该文观点仅代表作者本人，搜狐号系信息发布平台，搜狐仅提供信息存储空间服务。 阅读 ()\n大家都在看\n推荐阅读"},
{"title": "👏家长必学海姆立克法!!把握黄金20秒👏家长必学海姆立克法!!把握黄金20秒! 由于小孩在日常生活中可能会发生各种各样的意外,比如小孩因呼吸道被异物堵塞而出现窒息,短时间内送小孩就医可能来不及了,所以家长们很有必要学习海姆立克急...识之文化播报暂停", "link": "http://www.baidu.com/link?url=Q-kV3IeZM1QfzoavKTmJQgGOVcUad2eBWoDWa5td5joFr-o7HRsz-ITNHlMmjMfdJJLv7tPWiWgyVz-phfjhoqREC1zGHkEAaXsBZMhz0QRmV1T7dcdnspcSv-HPmLcS", "content": "百度安全验证网络不给力，请稍后重试返回首页问题反馈"},
{"title": "海姆立克急救法步骤简单一学就会 异物呛气管时能救命 - 博...2021年8月6日  在我们的生活中经常看到这种新闻,孩子因为吃异物卡住了一些危险,所以在这里给大家分享一下急救方法,“海姆立克急救法”。 海姆立克急救法每个人都要会,这是在你遇到千钧一发的情况下...博禾医生播报暂停", "link": "http://www.baidu.com/link?url=eVR0d_CFp8xPSNY0XtGqtzVNrDKSTaoLB8_4uHyEGiO3cAdb7Jam-wvVGDnoRwEoN54x4WmlXYhs0uBBlobLyK", "content": "海姆立克急救法步骤简单一学就会 异物呛气管时能救命 - 博禾医生首页医院医生疾病\n视频权威视频健康短视频语音文章\n问答权威问答健康知道头条资讯医院入驻网上医院搜索\n头条资讯\n查疾病找医生找医院首页> 博禾头条> 健康头条海姆立克急救法步骤简单一学就会 异物呛气管时能救命发布时间：2021-08-06 14:14211294次浏览关键词：海姆立克急救法  异物呛气管在我们的生活中经常看到这种新闻，孩子因为吃异物卡住了一些危险，所以在这里给大家分享一下急救方法，“海姆立克急救法”。海姆立克急救法每个人都要会，这是在你遇到千钧一发的情况下要做的。当然，即使我们这么说，有时候这种危险也是不可避免的，但是遇到这种危险该怎么办呢？首先，让孩子们迅速趴在我们的膝盖上。这时，我们的食指和拇指撑着孩子的下落。这时我们要让孩子趴在膝盖上，快速拍孩子的背，注意向前推的推力，拍背一、二、三、四次。然后我们快速地把孩子翻过来，再拍一、二、三、四次，然后重复，直到孩子把嘴里的东西吐出来。那么注意一点，如果孩子这时候比较小的话，其实您也可以选择直接跪在地板上，因为遇见这样情况下，家长还是会很慌张的。那么我们也看到了如果让孩子这样趴在膝盖上的话，万一家长手抖也有可能会造成第二次伤害。这是小孩子的哈姆立克急救法，如果是大孩子或成年人呢？首先把我们的右手握拳在肚脐以上两指这个地方，另一只手手臂交握我们站在背后，双腿叉开猛得向里收紧我们的双臂，这样的话就可以借助我们向内压的力量，通过我们的消化道内部的气体膨胀，向外把卡在咽喉的食物吐出来。这是我们作为青少年或成年人使用的急救。如果我们学会了急救，我们可以救很多人。相关推荐身体好不好 看手就知道 小小指甲可能提示疾病风险！我们每个人都有这样一个部位。很多时候，疾病会通过它来表现，那就是我们的手。临床上，手诊也是辅助诊断和治疗的重要方法之一。小指甲可能会提示疾病的风险2024-05-14261脂肪肝如何消除？推荐4个有效消除脂肪肝的良方！脂肪肝，一直以来被大家叫做“吃出来的疾病”，这种类型的疾病一旦出现就难以消除，值得注意的是脂肪肝这种疾病所影响的并不仅仅只是肝脏的功能，甚至容易导致心脏类疾病的发生。那么怎样做才能消除脂肪肝?2024-05-14115胃癌诱因排名！6个高危因素 千万要注意！现在“十胃九病”已经成为常态，生活中很多人都会出现胃痛、胃胀、反酸等胃部不适，但这可能是胃发出的“最后呼救”。作为一个胃癌发病率高的国家，中国的新病例和死亡病例约占世界的一半。胃癌是最常见的恶性肿瘤之一，中国几乎每5分钟就有3人死于胃癌。因此，预防和早期发现胃癌对于了解胃癌的危险因素并尽可能远离胃癌至关重要。以下六个高危因素可能诱发胃癌！希望你一个也没有！2024-05-1471尿量、外观颜色能提示什么?尿蛋白和潜血代表什么？人们普遍认为，尿液是人体排出的垃圾，其实它也是人体健康的“晴雨表”。如果尿液性状和颜色发生改变，且持续时间较长，就要高度重视。2024-05-1462血管堵没堵 头部清楚 若有这5个症状一定要警惕！血管不仅负责输送氧气和营养，还帮助排除体内的代谢废物。也是身体的主要运输系统，但也容易受到损害。由于血管的大小不一，最细的甚至比头发丝还细，因此很容易堵塞，这可能会影响重要器官的功能。2024-04-24511吃什么可以减少血栓的形成?预防血栓少吃这四大食物血栓被认为是“沉默的杀手”，发病率高，隐匿性强。以往血栓在年龄大的人群中比较流行，可现在却越来越年轻化，这与当代年轻人久坐以及超重有很大的关系。预防血栓饮食上要注意少吃什么?2024-04-24196吃什么可以减少血栓的形成?血栓“最怕”的5类食物血栓被认为是“沉默的杀手”，发病率高，隐匿性强。以往血栓在年龄大的人群中比较流行，可现在却越来越年轻化，这与当代年轻人久坐以及超重有很大的关系。平时多吃什么、少吃什么可以减少血栓形成?2024-04-24224春季心理疾病高发的原因是什么？心理疾病的早期临床症状有哪些？春季是心理疾病高发期，常见的心理疾病有抑郁症、焦虑症、季节性情感障碍等。2024-04-09338国际护胃日 盘点那些养胃谣言迟早把你的胃养废胃是人体的重要器官，养胃也是许多人关注的话题，网上更是流传着诸多养胃的“好方法”。例如，“喝白粥、小米粥能养胃”“喝牛奶能保护胃黏膜”“以形补形，吃猪肚可以养胃”……那么，这些说法都正确吗?2024-04-09217大风、大雾、沙尘暴预警齐发！这份防御指南请速速收藏3月28日06时，中央气象台继续发布：大风蓝色预警、沙尘暴黄色预警、大雾黄色预警。预计3月28日08时至29日08时，新疆南疆盆地、内蒙古中东部、宁夏北部、陕西北部、山西、河北、北京、天津、山东、河南2024-03-28281热点精选咳嗽咳痰服用什么药效果好21岁小伙玩雪次日失明确诊雪盲症蒸炒顿顿都吃：女子连吃一周腊肠后左眼失明 经检查发现是糖尿病患者医保药品目录发布 126种新药进医保流感药玛巴洛沙韦药店比医院贵百元，多地监管介入冬季女性进补吃什么 十款食谱补气血特色医院深圳市人民医院擅长：卵巢囊肿、卵巢小细胞癌、川崎病立即预约北京市回民医院擅长：立即预约北京大学第三医院擅长：表皮囊肿、滴虫性阴道炎、抽动障碍立即预约更多六一儿童节 关注儿童乙肝防治我们最常见的静脉曲张是怎么回事儿？该怎么治疗和预防？麦粒肿、霰粒肿会传染吗？怎么对抗眼睛的“小痘痘”？专家观点蛏子的功效与作用有哪些紫薯的功效与作用有哪些男性勃起速度慢的影响因素性生活时阴茎勃起硬度不够怎么办男性阳痿不勃起用什么药效果好如何解决房事中途出现疲软和硬度不够的问题他达拉非口溶膜能改善中途疲软硬度不够吗硬度不够用他达拉非口溶膜有用吗夫妻性生活时硬度不够的原因是什么用手过度导致波奇困难硬度不够怎么办相关问答儿童血管瘤什么时候治疗比较好？回答：最佳时间可以总结为一句话，那就是早发现、早诊断、早治疗。就是家长朋友在发现孩子患有血管瘤后应抱着积极的态度来对待，应及早的到血管瘤治疗专科进行询诊。同时遵循患者自诉的病症，适当活动，饮食均衡营养。北京治乳腺癌到哪里比较好回答：北京治疗乳腺癌排名比较靠前的医院有：1、中国医学科学院北京协和医院(乳腺外科)，推荐理由：全国重症医学排行榜第1名，华北区重症医学排行榜第1名，擅长乳腺癌医生大于15人，有7个省市重点专科，开放床位数：2000，创建于1921，三甲，医保定点，综合医院。2、中国人民解放军总医院(普通外科医学部)，推荐理由：全国医院综合排行榜第3名，华北区医院综合排行榜第2名，擅长乳腺癌医生大于15人，有7个省市重点专科，开放床位数：2000，创建于1921，三甲，医保定点，综合医院。3、北京大学人民医院(乳腺外科)，推荐理由：全国医院综合排行榜第30名，华北区医院综合排行榜第11名，擅长乳腺癌医生大于15人，有7个省市重点专科，开放床位数：2000，创建于1921，三甲，医保定点，综合医院；治疗乳腺癌推荐去北京专业的肿瘤医院。或者挂其他科室，例如：乳腺外科，普外科，肿瘤外科，肿瘤内科。乳腺癌能吃白糖吗，大多数乳腺癌病人是能够吃白糖的，并没有关于不能吃白糖这样一个饮食禁忌。但是乳腺癌病人吃白糖，一定要控制白糖的摄入量，以免造成病人的血糖增高和肥胖发生。尤其是对于激素受体阳性的乳腺癌病人，如果因为吃白糖导致过度肥胖，会影响到内分泌治疗的疗效，而且过多进食白糖对于乳腺癌病人的健康是不利的。适当用白糖进行菜肴的调味儿，对于乳腺癌病人的饮食结构是良好的，也是适当能够使乳腺癌病人增加食欲，从而改善乳腺癌病人的营养状态，使病人的生活质量也能够获得提高。新生儿窒息心肺复苏流程有哪些回答：新生儿出现窒息往往是由于生产时受到挤压或脐带绕颈等问题引起的。首先一手掐住宝宝的鼻子，然后用纸盖住宝宝的鼻子和嘴，把气吹到宝宝的肺部，直到看到宝宝胸部出现起伏。给他连续做两次人工呼吸之后，进行胸外按压，采取胸骨体下1/3进行胸外按压，按压深度约为前后胸直径的1/3，胸外压和正压人工呼吸的配合比例是做两次人工呼吸，配合15次胸外压为一个循环，循环5次之后检查宝宝的情况。易发膝骨关节炎的危险因素有哪些回答：最主要的两大因素，第一个是年龄，随着年龄的增长，软骨代谢和自我修复能力的下降，膝骨关节病发病率越来越高。一般60岁以上的人群，70%存在膝骨关节炎，80岁以上的人群基本上有90%存在膝骨关节炎。发病率和年龄成正相关。第二个最大的危险因素是体重，体重大膝关节承受能力比较大，发病率越高。还和生活习惯与职业有关。小孩先天性膈疝怎么办？回答：新生儿先天性膈疝是由胚胎期膈肌闭合不全和单侧或双侧膈肌缺损引起的一种解剖关系异常的疾病，患儿最好到医院住院治疗,输液治疗肺炎,效果较好,病程可缩短，。一些腹部器官通过缺损进入胸腔。应重新考虑胸裂孔疝、食管裂孔疝和先天性胸骨。膈肌损伤或膈肌局部无力不能自行修复，只能通过手术修复。胎儿膈疝的形成主要与妊娠期妇女食物污染、电离辐射、环境污染和先天性染色体异常有关。保守治疗的话，饮食要规范，适当使用粘性饮食，生活指导对患病儿童多采用半坐姿，进食后适当拍拍背部。上海治肺炎医院哪所好回答：上海治疗肺炎一般推荐去专门的综合医院以及其他普内科，小儿呼吸科，呼吸内科实力比较强的医院，博禾医生根据复旦排行榜为您推荐以下排名比较靠前的医院：1、上海交通大学医学院附属瑞金医院(呼吸科)，推荐理由：全国医院综合排行榜第4名，华东区医院综合排行榜第1名，呼吸科 国家重点科室，上海肺炎科普量排名第1，高校附属医院，科教研一体化，专家云集，开放床位数：2139，百年老院，三甲，医保定点，综合医院。2、复旦大学附属中山医院(呼吸科)，推荐理由：全国整形外科排行榜第7名，华东区整形外科排行榜第2名，呼吸科 国家重点科室，上海肺炎科普量排名第1，高校附属医院，科教研一体化，专家云集，开放床位数：2139，百年老院，三甲，医保定点，综合医院。3、上海儿童医学中心(呼吸内科)，推荐理由：全国医院综合排行榜第71名，呼吸科 国家重点科室，上海肺炎科普量排名第1，高校附属医院，科教研一体化，专家云集，开放床位数：2139，百年老院，三甲，医保定点，儿童医院。新型冠状病毒肺炎起因是什么，新型冠状病毒肺炎是由2019新型冠状病毒感染而引起的，属于急性传染性疾病。有可能是因某野生动物身上携带的某种病毒而引发的。新型冠状病毒肺炎目前主要的传播途径为呼吸道飞沫传播和接触传播等，人群存在普遍易感的情况。在这段特殊的时期我们应该积极响应号召避免外出，在家注意勤消毒多通风(消毒时注意规范操作注意安全)，在外要佩戴专业的防护口罩。北京哪里治疗宫颈炎比较好回答：北京治疗宫颈炎一般推荐去专门的妇产医院以及其他妇科，妇产科实力比较强的医院，博禾医生根据复旦排行榜为您推荐以下排名比较靠前的医院：1、中国医学科学院北京协和医院(妇产科)，推荐理由：全国重症医学排行榜第1名，华北区重症医学排行榜第1名，擅长宫颈炎医生大于5人，有7个省市重点专科，开放床位数：2000，创建于1921，三甲，医保定点，综合医院。2、北京大学第三医院(妇产科)，推荐理由：全国整形外科排行榜第9名，华北区整形外科排行榜第3名，擅长宫颈炎医生大于5人，有7个省市重点专科，开放床位数：2000，创建于1921，三甲，医保定点，综合医院。3、北京大学人民医院(妇科)，推荐理由：全国医院综合排行榜第30名，华北区医院综合排行榜第11名，擅长宫颈炎医生大于5人，有7个省市重点专科，开放床位数：2000，创建于1921，三甲，医保定点，综合医院。慢性宫颈炎是病么，慢性宫颈炎是女性下生殖道比较常见的妇科疾病，与个人的身体免疫力低，平时不注意清洁卫生，性生活过于频繁以及人工流产手术等多方面的原因有关。临床的症状主要是会出现白带增多，呈黏液脓性，有时候还会出现不规则出血的情况。诊断是慢性宫颈炎症，就建议及时的进行治疗，如果不及时的治疗上行感染到宫腔有可能会患盆腔炎等妇科疾病，日常生活中一定要注意外阴的清洁卫生。北京哪家肺炎医院最好回答：北京治疗肺炎一般推荐去专门的综合医院以及其他普内科，小儿呼吸科，呼吸内科实力比较强的医院，博禾医生根据复旦排行榜为您推荐以下排名比较靠前的医院：1、中日友好医院(呼吸与危重症医学科五部)，推荐理由：全国医院综合排行榜第43名，华北区医院综合排行榜第10名，肺炎科普量大于200个，有8个省市重点专科，专家云集，全国百姓放心示范医院，开放床位数：1610，全国抗击非典先进集体，国家卒中中心授牌单位，三甲，医保定点，综合医院。2、中国医学科学院北京协和医院(呼吸与危重症医学科)，推荐理由：全国重症医学排行榜第1名，华北区重症医学排行榜第1名，肺炎科普量大于200个，有8个省市重点专科，专家云集，全国百姓放心示范医院，开放床位数：1610，全国抗击非典先进集体，国家卒中中心授牌单位，三甲，医保定点，综合医院。3、中国人民解放军总医院(发热门诊)，推荐理由：全国医院综合排行榜第3名，华北区医院综合排行榜第2名，肺炎科普量大于200个，有8个省市重点专科，专家云集，全国百姓放心示范医院，开放床位数：1610，全国抗击非典先进集体，国家卒中中心授牌单位，三甲，医保定点，综合医院。新生儿为什么容易感染肺炎，新生儿容易得肺炎多见于身体抵抗力低下引起，出现这种情况多见于感冒、受寒后引起，平时注意喂养，避免着凉感冒，避免呛奶。新生儿感染性肺炎。如孩子接触的人中有带菌者(比如感冒)，孩子很轻易受到传染引起肺炎;新生儿因败血症或脐炎、肠炎，通过血液循环感染肺炎，这种感染可以由细菌引起;日龄稍大一点的新生儿，肺炎也可由病毒及其他微生物引起稽留流产最佳流产方式回答：最佳流产方式需结合患者的意愿、孕周、产次及时间安排、经济等综合考虑，因为无论人流或者药流都不是绝对安全的。人工流产术有出血、子宫穿孔、人工流产综合征、流产不全、感染，甚至羊水栓塞等风险,虽多为小概率事件但一旦发生严重时候甚至可能有生命危险。药物流产可能出现过敏、出血时间长、出血量多等，少数人药物流产后需补充以人工流产。腰椎盘突出需要做手术吗回答：最好不要手术，手术是在患者腰部的神经密集区进行，手术过程中极易损伤周围神经而导致其它症状。腰椎间盘突出中医认为主要是由于肾气亏损、筋脉不通、经络瘀阻所致，一般药物很难根治。常规的治疗方法诸如手术、封闭、牵引、理疗、按摩、针灸以及手法复位等没有确切疗效，有的治疗方法有可能导致加重病情，甚至残废。中医中药长期临床实践有许多非常有效的独到治疗方法，建议您采用传统中药穿山龙、血丹花、血竭、乳香、没药、生地、川西归尾、川克克常规药物、狗脊、锁阳、和尚头、制川乌、制附子、香附、郁金、正晋芪、鹿含草等配合治疗，见效快，疗效确切，许多患者治愈后不复发。这些药物配合使用可以滋补肝肾、填精补髓、强筋壮骨、通经活络、消肿定痛，标本兼治，从而达到彻底根治的目的。希望正确治疗早日康复。北京哪里治银屑病最好回答：北京治疗银屑病排名比较靠前的医院有：1、北京大学第一医院(皮肤性病科)，推荐理由：全国医院综合排行榜第12名，华北区医院综合排行榜第3名，擅长银屑病医生大于20人，有5个省市重点专科，专家云集，开放床位数：1835，全国抗击非典先进集体，百年老院，三甲，医保定点，综合医院。2、中国医学科学院北京协和医院(皮肤科)，推荐理由：全国重症医学排行榜第1名，华北区重症医学排行榜第1名，擅长银屑病医生大于20人，有5个省市重点专科，专家云集，开放床位数：1835，全国抗击非典先进集体，百年老院，三甲，医保定点，综合医院。3、北京大学人民医院(皮科)，推荐理由：全国医院综合排行榜第30名，华北区医院综合排行榜第11名，擅长银屑病医生大于20人，有5个省市重点专科，专家云集，开放床位数：1835，全国抗击非典先进集体，百年老院，三甲，医保定点，综合医院；治疗银屑病推荐去北京专业的皮肤病医院。或者挂其他科室，例如：皮肤科，小儿皮肤科。点滴状银屑病怎么治疗比较好，银屑病这个是因为真菌性的感染的因素导致的，建议就是可以及时的选择使用伊曲康唑胶囊内服，这样是可以更好的控制的银屑病的患者是可以外用酮康唑软膏或者是可以选择使用其他的抗真菌的药物涂抹在患处这样好的快急性肠胃炎可以吃猪肚吗回答：最好不要吃猪肚，急性肠胃炎需要清淡饮食，吃多了油腻的东西，会致使胃肠负担过重，加重病情。急性肠胃炎在中医上，是由于胃肠湿热致使的。建议平时适当活动始终保持心情舒畅，勿食油腻，清淡饮食，多吃新鲜水果蔬菜及高蛋白食物。可以配合中医治疗，找中医大夫辨证论治调治，从而从整体上调养身体。新生儿肚子胀气便秘怎么办回答：新生儿出现肚子胀气便秘，很可能是由于消化不良所引起的，可根据医嘱给孩子用一些益生菌来调理肠道菌群，便秘严重的话可根据医嘱用开塞露来帮助通便。在便秘胀气的时候，注意给孩子喂一些温水，多给孩子的腹部做顺时针按摩，有利于促进肠道蠕动，帮助消化吸收。平时孩子如果是吃母乳的话，妈妈应尽量避免吃容易产生气体的食物，多吃一些果蔬和粗纤维食物，在给孩子喂过奶之后，要注意帮孩子拍嗝。上海哪里治早泄最好回答：上海治疗早泄一般推荐去专门的男科医院以及其他泌尿外科，男科实力比较强的医院，博禾医生根据复旦排行榜为您推荐以下排名比较靠前的医院：1、上海长海医院(泌尿外科)，推荐理由：全国医院综合排行榜第94名，有5个省市重点专科，高校附属医院，科教研一体化，专家云集，开放床位数：2700，创建于1949，三甲，医保定点。2、上海交通大学医学院附属仁济医院(泌尿科)，推荐理由：全国医院综合排行榜第39名，华东区医院综合排行榜第13名，有5个省市重点专科，高校附属医院，科教研一体化，专家云集，开放床位数：2700，创建于1949，三甲，医保定点，综合医院。3、复旦大学附属华山医院(泌尿外科)，推荐理由：全国医院综合排行榜第8名，华东区医院综合排行榜第6名，有5个省市重点专科，高校附属医院，科教研一体化，专家云集，开放床位数：2700，创建于1949，三甲，医保定点，综合医院。男人射精无力无快感滑精早泄应吃啥药，男性如果出现射精无力没有快感而且有遗精早泄，可能是您有手淫的不良习惯，频繁刺激阴茎造成的，可以口服复方玄驹胶囊治疗，然后平时要戒掉手淫的不良习惯，不要用手刺激阴茎周围。用手挤奶奶水会变少吗回答：最好不用用手去挤，如果用力太大，会导致乳腺堵塞，可以去附近的超市或者母婴店去买一个吸奶器，吸出的奶直接用奶瓶给宝宝喝，可以多吃点促进乳汁分泌的汤汤水水，如猪蹄黄豆汤，豆腐鲫鱼汤，鸡蛋汤等，使用乳母喂养的宝妈，必须要保证充足的睡眠、休息，少熬夜，生活要有规律，心情保持愉悦的状态，环境空气不好也会有影响，注意空气保证清新。面部长黄褐斑能否用激光治疗回答：最好不要使用激光治疗。中医认为黄褐斑由七情内伤、肝郁气滞，或肾气不足，气血瘀阻，以致气机紊乱，气血失和，脏腑功能紊乱，面部失去气血荣润，浊气停留而成。在中医文献中多列入\"面上杂病\"、\"面尘\"、\"黧黑斑\"、\"肝斑\"之类，治疗方法甚多，要看具体原因具体分析。可见此病发病原因是在身体内部，而激光治疗只是治标不治本，并且还会破坏您健康皮肤的角质层，这会导到您的皮肤在未来产生更多问题。出生十五天打喷嚏怎么办回答：新生儿再次出现有打嗝的症状是由于受寒就会容易产生鼻子再次出现鼻塞的症状，可以采取局部运用紧缩血管的药物来实施用药治疗，同时还要留意防寒，足量的增强饮水量增进人体内的新陈代谢，密切仔细观察可有再次出现体温下降的情况，可以通过体温计来实施探测，如果再次出现有发烫症状的话，及时去医院复诊。新生儿生理性黄疸如何处理？回答：新生儿出现黄疸，临床包括病理性黄疸，生理性黄疸以及母乳性黄疸，只有病理性黄疸可以导致胆红素脑病，出现不可逆的脑损伤，病理性黄疸需要蓝光照射以及对症用药治疗的，生理性黄疸以及母乳性黄疸一般不需要用药治疗。宝贝如果确诊生理性黄疸，一般不需要治疗，也可以服用茵栀黄口服液治疗观察。北京治疗高血压哪里好回答：北京治疗高血压一般推荐去专门的综合医院以及其他心血管内科，中医内科，中医老年病科，中医科，普内科，老年病科实力比较强的医院，博禾医生根据复旦排行榜为您推荐以下排名比较靠前的医院：1、中国医学科学院阜外医院(心血管代谢中心)，推荐理由：全国医院综合排行榜第72名，华北区医院综合排行榜第16名，擅长高血压专家大于25人，开放床位数：1521，创建于1956，三甲，医保定点，心血管病医院。2、首都医科大学附属北京安贞医院(心血管内科)，推荐理由：全国医院综合排行榜第50名，华北区医院综合排行榜第20名，擅长高血压专家大于25人，开放床位数：1521，创建于1956，三甲，医保定点，综合医院。3、北京大学第一医院(心血管内科)，推荐理由：全国医院综合排行榜第12名，华北区医院综合排行榜第3名，擅长高血压专家大于25人，开放床位数：1521，创建于1956，三甲，医保定点，综合医院。血压高等于高血压吗，血压高不等于高血压。血压高这个情况很常见，但是血压高只是一种状态，只有持续的血压升高才可以诊断为高血压，而且高血压有诊断标准。血压高可能是一过性的，比如说平时精神紧张，这个时候血压会升高，运动的时候血压也会升高，也就是说生理状态血压也会升高，只要不是达到高血压的诊断标准，同时持续一段时间的情况我们都不叫高血压。上海治疗乳腺增生哪比较好回答：上海治疗乳腺增生排名比较靠前的医院有：1、复旦大学附属中山医院(普外科)，推荐理由：全国整形外科排行榜第7名，华东区整形外科排行榜第2名，普外科 国家重点科室，有7个省市重点专科，高校附属医院，科教研一体化，专家云集，开放床位数：2005，全国综合性医院示范中医科，全国最受欢迎三甲医院，创建于1937，三甲，医保定点，综合医院。2、复旦大学附属肿瘤医院(乳腺外科)，推荐理由：全国肿瘤学排行榜第2名，华东区肿瘤学排行榜第1名，普外科 国家重点科室，有7个省市重点专科，高校附属医院，科教研一体化，专家云集，开放床位数：2005，全国综合性医院示范中医科，全国最受欢迎三甲医院，创建于1937，三甲，医保定点，肿瘤医院。3、复旦大学附属华山医院(普外科)，推荐理由：全国医院综合排行榜第8名，华东区医院综合排行榜第6名，普外科 国家重点科室，有7个省市重点专科，高校附属医院，科教研一体化，专家云集，开放床位数：2005，全国综合性医院示范中医科，全国最受欢迎三甲医院，创建于1937，三甲，医保定点，综合医院；治疗乳腺增生推荐去上海专业的肿瘤医院。或者挂其他科室，例如：普外科，乳腺外科。海鲜对乳腺增生有影响吗，海鲜的话，对于乳腺增生倒没有明显的影响的，如果要是有海鲜的话，最主要的还是多吃新鲜的蔬菜水果，少吃辛辣刺激的东西，到时候看看具体的情况，一定到时候检查一下，看一看乳腺增生的情况，少吃辛辣刺激的东西医院动态武汉正规的男科排行榜 武汉可以治男科的医院有哪些武汉正规的男科排行榜,武汉可以治男科的医院有哪些?武汉看男科比较好... 郑州治疗白癜风医院排名 郑州专治白癜风医院是哪家成都肿瘤的医院 成都治疗肿瘤好一点的医院重庆有哪些治男科的医院 重庆看男科医院排行郑州白癜风排名好医院 郑州治疗白癜风医院菏泽肿瘤在哪里治疗 菏泽五大肿瘤医院排行榜无锡肿瘤好的医院排名 无锡哪治疗肿瘤好无锡治疗银屑病出名的医院 无锡哪个医院看银屑病好大家都在看更多天气新冠疫苗美女音乐屏幕空调奥密克戎做爱亲吻hpv九价疫苗幽门螺旋杆菌友情链接那曲尖锐湿疣医院哪家最好黑河妇科医院哪家最好太原脑瘫医院哪家最好昆山妇科医院哪家最好鄂伦春银屑病医院哪家最好辽宁植发医院哪家好周口不孕不育医院哪家最好脸部有白癜风要怎么治疗泰安男科医院哪家最好洛阳银屑病医院哪家最好关于我们联系我们意见反馈服务条款网站地图特别声明：本站内容仅供参考，不作为诊断及医疗依据 | 举报邮箱：suggest@fh21.com京公网安备 11010502039691号广播电视节目许可证中国增值电信业务经营许可证：京B2-20202473网站备案号：京ICP备20026208号-1\n| Copyright 2005-2024 Fuhe All rights reserved | 复禾健康 版权所有\n移动版微信公众号"},
{"title": "海姆立克急救法治疗误吸_妙手医生王志新 主任医师 中日友好医院 三甲 发布时间: 2022年01月21日海姆立克急救法是全球抢救异物误吸的标准方法,被称为生命的拥抱。海姆立克急救法的原理是通过挤压腹腔,向上腹部施压,迫使上腹部下陷,造成膈肌突然上升,使胸腔压力骤然增加。...妙手医生播报暂停", "link": "http://www.baidu.com/link?url=eVR0d_CFp8xPSNY0XtGqtrKIGWUYYQC9oSfyNe8xOnLFndNJ9Imnh2o-PxJVttwZhR4r4PTh_3QB5Q_FG267cFfq76cw9N7y4eW5p-guZ2q", "content": "海姆立克急救法治疗误吸妙手医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医海姆立克急救法治疗误吸王志新主任医师儿科中日友好医院三甲 | 全国第29去咨询海姆立克急救法是全球抢救异物误吸的标准方法，被称为生命的拥抱。海姆立克急救法的原理是通过挤压腹腔，向上腹部施压，迫使上腹部下陷，造成膈肌突然上升，使胸腔压力骤然增加。胸腔内的气体就会在压力作用下，自然的影响器官，从而能帮助排除异物，恢复呼吸道通畅。具体的手法：急救者站在或者是跪在孩子的身后，双臂环抱着孩子的腰部。一手握拳，将握拳的拇指，紧抵住孩子的脐部以上，胸部以下的腹部正中线上。另一只手握住握拳的手，向上反复快速按压孩子的腹部，直到异物排出。需要提醒大家的是海姆立克急救法不适用于已经失去反应的，或者一岁以下的孩子，一岁以下的婴儿发生异物误吸时的急救，为拍背压胸法。"},
{"title": "异物卡喉最好用海姆立克急救法_39健康网2018年2月28日  新闻事件回顾:春节,扬州一13个月大女婴被亲戚喂了一粒花生米,却不慎呛进气管,大人拍了拍她的背也没在意。一周后,孩子咳得越来越厉害,就医发现花生米已进入肺叶...39健康网播报暂停", "link": "http://www.baidu.com/link?url=o-LM8gWki0PYW2olHU15okhSy_vKyRRsTU8yI6PjaKbUs9ECvjp67IuuMOkMKqD0Qt-tWxGD7lMjHsCw5B7Kga", "content": "异物卡喉最好用海姆立克急救法_39健康网宝宝被喂花生米呛进气管？快用海氏急救法2018-02-28 00:07:1167人阅读\n- 　　新闻事件回顾：春节，扬州一13个月大女婴被亲戚喂了一粒花生米，却不慎呛进气管，大人拍了拍她的背也没在意。一周后，孩子咳得越来越厉害，就医发现花生米已进入肺叶气管，导致严重肺气肿。　　对此，专家表示，一般呼吸道异物症状，应采用海氏急救法。　　什么是海氏急救法　　海氏急救法，即“海姆立克急救法”。它的原理是利用冲击腹部--膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救。　　海氏急救法的应用　　1.如果是3岁以下孩子呼吸道异物，应该：　　马上把孩子抱起来，一只手捏住孩子颧骨两侧，手臂贴着孩子的前胸，另一只手托住孩子后颈部，让其脸朝下，趴在救护人膝盖上。在孩子背上拍1-5次，并观察孩子是否将异物吐出。　　　　假设上述操作不能将异物吐出来，可以：　　采取另外一个姿势，把孩子翻过来，躺在坚硬的地面或床板上，抢救者跪下或立于其足侧，或取坐位，并使患儿骑在抢救者的大腿上，面朝前。抢救者以两手的中指或食指，放在患儿胸廓下和脐上的腹部，快速向上重击压迫，但要很轻柔。重复，直至异物排出。　　　　2.用于成人呼吸道异物急救时，操作如下：　　抢救者站在病人背后，用两手臂环绕病人的腰部，然后一手握拳，将拳头的拇指一侧放在病人胸廓下河脐上的腹部。再用另一手抓住拳头、快速向上重击压迫病人的腹部。重复以上手法直到异物排出。　　　　3.如果没有旁人协助，呼吸道异物者自救如下：　　稍稍弯下腰去，靠在一固定的水平物体上，以物体边缘压迫上腹部，快速向上冲击。重复之，直到异物排出。　　当然，最重要的是，过年过节除了防“熊孩子”，还要放“熊亲戚”！千万不要随便给小孩子喂坚果、果冻等容易阻塞呼吸道的食物。自己也千万不要做出类似的不当行为哦。展开全部内容"},
{"title": "食管异物 - 好大夫在线2024年1月15日  岁以上儿童适用成人海姆立克 急救法,力道可视需求减小。 孕妇、肥胖者 当孕妇或肥胖者发生呼吸道异物阻塞时,因孕妇不适合在肚脐上缘施力、肥胖者肚脐上缘不 容...好大夫在线", "link": "http://www.baidu.com/link?url=gNuYZ2bv3qWuyR38jmz4SZuG5Zn4sO6BPsNujJx6LDoZb6dilXS7PZYe7Q5GAn0BQMBObVzpTe6sSCIQUzBKuTCCIUa_cEHvTL4xq1xPhdh8bJ4UTC50xCr9jjIF4fkoqZ5iVObDrOagpl6ui6Up-_", "content": "食管异物 - 好大夫在线好大夫在线首页找专家找医院查知识问诊挂号登录 | 注册消息工作站个人中心联系客服当前位置：好大夫在线 >词条 >食管异物食管异物就诊科室：\n耳鼻喉 消化内科 胸外科 +收藏精选内容介绍推荐专家推荐医院相关问诊精选内容不小心吞入枣核怎么办？冬季.2023红枣，自古以来就被认为具有补血、暖身的功效，是许多中老年人的冬日保健首选。一段患者故事68岁的张阿姨也不例外，选择了红枣茶作为养生的饮品。每天一杯红枣茶成了她冬日养生的习惯。然而，有一天，张阿姨在享受这杯红枣茶的时候，不小心将一颗红枣核吞了下去。起初没有感觉异样，过了几小时，张阿姨出现了咳嗽、呕吐和吞咽疼痛等不舒服，但并未太过在意。一天后，张阿姨感觉右下腹隐隐作痛，由于疼痛不是很明显，张阿姨以为过几天就会好转，也没想到枣核的事情，就没有去医院治疗。一周过去了，疼痛的感觉并未消失，反而越来越严重。家人们发现了张阿姨的异常，于是立即将她送到了医院急诊。CT影像急诊科立即将病人转入我科进一步治疗，我科医生先给予张阿姨抗感染、止痛、护胃等对症保守处理。在经过几天的治疗后，张阿姨的腹痛症状得到了缓解。然而，就在大家以为张阿姨即将康复可以出院的时候，她的下腹疼痛症状再次加重，白细胞计数和中粒细胞百分比均显著升高，明显表明体内存在感染。为了进一步明确腹部情况，我们为张阿姨安排了腹部CT复查。结果显示：肠腔内的红枣核嵌顿在了小肠壁上，无法自行排出。枣核就像一个海洋猛兽“剑鱼”，在你毫无察觉的时候，突然袭击你的身体。为了彻底清除隐患，建议进行手术治疗。中上腹｜CT影像在早会上，我们针对张阿姨的病例进行了深入的讨论。傅教授意见：利用能量外科和先进的腹腔镜技术进行探查，并直接取出嵌顿在肠壁上的红枣核。他强调，两害相权取其轻。与其每天提心吊胆地想枣核会不会完全穿出肠管，倒不如直接采取行动，打几个洞进去取出枣核，并予以修补。这样既可以减轻心理压力，又能规避感染加重风险。面对手术的建议，张阿姨和家人一度犹豫不决。然而，考虑到病情的严重性，他们最终勇敢地决定接受手术。在腹腔镜的辅助下，鲁兵教授带领医生们进行了细致地探查，由于张阿姨曾做过阑尾手术，腹腔内存在大网膜与小肠的粘连。所幸的是，虽然枣核已经刺穿了肠壁，但是粘连包裹在大网膜中，未完全暴露在腹腔里，腹腔内没有游离肠内容物，周围组织水肿轻微。就像“剑鱼”被困在渔网里只露出尖尖头，随着时间的推移，越“挣扎”陷得越深，必须借助人工才能“挣脱”。医生们利用能量平台精准地分解粘连，有序整理并排列小肠，成功游离大网膜，精确显露出“剑鱼”隐藏部位，顺利取出“被困的剑鱼”。过程中未发现活动性出血，随后对创面进行了缝合。整个手术过程流畅且顺利。目前，张阿姨恢复良好，预计明天即可出院。傅教授带领团队查房时询问她以后是否还吃枣子？张阿姨笑着回答，仍会继续食用，但会去核后再食用。她希望通过自己的经历，提醒大家注意食品安全，不要像她一样自“枣”麻烦。科普一下喝红枣茶养生虽好，但如果不小心吞入枣核，后果真的这么严重吗？1枣核为何会引起严重后果？枣核是一种坚硬的物质，不易被消化液消化，两端为尖刺，因此一旦误吞入食道或胃肠道内，很容易刺破、划破消化道壁，引发炎症、感染甚至穿孔等严重后果。如果枣核刺入心脏或大血管，甚至可能致命。2误吞枣核后应该怎么办？观察症状：一旦发现误吞枣核，应立即停止进食，观察是否有胸痛、吞咽困难、呕血等症状。如有异常，应及时就医。就医检查：如有必要，可进行CT、胃镜等检查，以确定枣核的位置和大小，为后续治疗提供依据。听从医生建议：医生会根据具体情况给出治疗方案，如自然排出、内镜取出或手术治疗等。患者应听从医生建议，积极配合治疗。3如何预防误吞枣核？细嚼慢咽：在吃带核的食物时，要细嚼慢咽，避免匆忙进食导致误吞。注意饮食安全：老年人和儿童在食用带核的食物时要特别小心，避免食用过硬、过大的食物。直肠癌保肛专家傅传刚科普号2024年01月15日5001快速准确诊断食道异物的方法--CT检查天气变冷，大家都喜欢煲汤喝，鸡汤，老鸭汤，鱼骨汤等，但是，一不小心，骨头随着汤被我们一并吞入，卡住了。如果你误吞异物后出现吃东西喝水明显的梗阻感，同时伴有颈胸部疼痛，那么，异物可能卡在了食管里面，临床上叫食道异物，这是一种常见的急诊。临床上比较常见的异物主要是动物骨头，硬币，假牙，枣核等，儿童多数为硬币、别针、动物骨头、纽扣电池、不规则玩具、拉链、钥匙扣等，老年人常为假牙，药物包装等，在美国，每年食管异物的发生人数超过100000例，中国尚无确切的统计数据，根据国内外文献数据库的不完全统计，中国学者近5年累计报道的成人食管异物发生人数超过20000例。如果被异物卡住了我们应该怎么办呢？吃韭菜？喝醋？吞饭团？这些都是错误的，唯一的办法就是及时就医，医生会根据你症状和吞食的异物大小初步判断异物的位置，然后行CT检查，成人食管异物急诊处置专家共识（2020版）推荐CT作为食道异物诊断的首选辅助检查。那么什么是CT检查呢，CT（ComputedTomography）全称电子计算机断层扫描，它是通过X线穿透人体，再由探测器接受信号，在经过计算机重建后处理，最终形成图像进行分析。通俗的讲，就是利用X光，将我们人体像切黄瓜一样，切成大概1-5mm的厚度，一片一片的形成图像。CT检查是一种无创，快速，简便而且准确的方法，它能清楚的显示食道异物的位置，大小，形状和有无食道穿孔，有利于医师进行病情评估及选择进一步的治疗方式。食道异物CT检查的优点主要包括：①CT检查属非侵入性检查，方便容易，患者无痛苦，无需任何特殊准备即可扫描，特别适合不能配合检查的儿童、老年患者;②对异物的检出率高;③CT三维重建能清晰显示异物的形态、大小及位置，与食管壁、周围气管支气管、胸主动脉等周围组织的关系显示清楚;④能够显示食道异物并发症，如脓肿、食道穿孔、异物刺入大血管等;⑤能发现部分由于食管原发病变导致的继发异物的情况，如食道癌、食道平滑肌瘤等，指导临床采用合适的治疗方法; ⑦不用吞食显影剂，食道内没有残存钡棉，不干扰临床医生的治疗。食管异物CT检查注意事项：1、食管异物CT检查前应禁食；2、食管异物CT检查时，不要吞咽，以免喉部及食管产生运动伪影；3、CT检查有一定辐射，但是一次CT检查的辐射，不会对我们产生不良影响，当然低龄儿童和孕妇应该尽量避免。4、由于异物的密度差异很大，CT不一定能够检出，如木质或者竹类异物，牙签木屑等，需要结合临床。建议广大群众，吃东西要细嚼慢咽，不能“狼吞虎咽”，进食时尽量不要说话、大笑等。加强对高龄老人、婴幼儿进食时的看护。老人和小朋友的咀嚼和吞咽能力较弱，是造成食管异物的主要原因。建议以下两类人应该从根本上避免食用鸡鸭鱼类等带骨头的肉类和大枣等食物，即70岁以上老年人和3岁以下的小朋友。如果要食用，务必请家属处理后食用。特别是佩戴假牙的老年人，一定注意经常检查假牙是否松动。老年人因神经肌肉系统退行性变，咽部黏膜感觉减退、吞咽运动协调性下降、咽反射不敏感，使得误咽异物后不能及时发现。因此，时常会见到老年患者因胸痛发热等发现食管异物，但本人却浑然不知。如果出现误吞异物，应及时就医，不要强行吞咽，更不能吃馒头、吞饭团、拍背的等，千万别“硬咽”！这样只会使异物卡得更紧，或者导致异物穿出食管，进入胸腔血管，增加医生取异物的难度！甚至出现如穿孔、出血等严重并发症。杨卫东医生的科普号2023年12月20日3400误吞鱼刺怎么办？及时就医最关键！单纯胃镜检查可能还不够，需影像学检查排除隐匿性穿孔，贻误最佳治疗时机韦韦医生的科普号2023年09月15日2000一颗小小的枣核也能让你吓出一身冷汗一位老年男性患者，早晨家中进食红枣粥，嫌麻烦未将将枣核挑出，不小心误吞入食道。有些许不适没有重视，直到第二天胸骨后疼痛感症状明显加重，才重视起来，自己食用白醋等办法想将异物顺利进入胃内改善症状，结果发现根本起不到任何作用。家人注意到老人不适感愈发加重，这才带老人到我院急诊科救治。在内镜科行内镜下异物取出术，尝试了多次仍无法取出，考虑异物取出难度大，有食管穿孔可能，建议行手术治疗。经过团队仔细研究，决定行食管切开异物取出术，术中探查也证实枣核横向卡在食道颈段，已有部分穿孔，如未及时取出有造成食管、气管等脏器进一步的损害。好在手术顺利，术后一周老人家就恢复正常饮食。在生活中此类不小心误食异物造成伤害的事件比比皆是，建议如有进食后梗咽感，胸部疼痛等症状，及时就近医院治疗，切勿耽误治疗最好时机。郑弘洋医生的科普号2022年07月02日8602小小的纽扣电池，太可怕！！！今天的一台食道异物(纽扣电池)，一岁多的小宝宝异物卡了10多个小时，手术中发现食道已经被烧坏、碳化，后续孩子可能会有食道狭窄、消化道出血、穿孔等风险……预防重于泰山！！！一定要让小宝宝们远离危险的纽扣电池！！！王晓丽医生的科普号2022年06月27日4200让患者口服心服的看诊昨天下午我的门诊，来了一位27岁的女患者，她告诉我：“医生，我一周前误食了一个西梅的果核，那个果核有点尖，我今天大便发现有一点红色的血液，是不是那个西梅核把我的肠子挂坏了？”，“应该不是，我知道西梅这种水果，也知道西梅果核的大小和形态，根据我的经验，应该不会有问题，”，“我真的不放心，为什么大便还有一点血？”。为了让患者明白真相，我只好给她做起了科普，我告诉她：“如果我们主动吃下去像打火机那类的东西，或者吃东西不小心，咽下去了果核、动物骨骼等食物中不能消化的部分，就有可能在我们的胃肠道形成异物。一般来讲，异物如果有尖、刺、刃、不规则、有毒、有腐蚀性或者有磁性，我们称为危险异物，这一类异物需要立即想办法取出，最常见的取出方法就是通过胃肠镜取出来。反之，如果异物没有尖、刺、刃、形态规则，个子不大、没有毒、没有腐蚀性、没有磁性，多数属于安全异物，可以在医师指导下等待自然排出。这里边需要特别注意，纽扣电池，虽然光滑，个子也小，按道理属于安全异物，但是，因为会受胃酸腐蚀，释放出有害物质，并且进一步腐蚀食管和胃粘膜引起穿孔，所以必须立即取出。再则，磁力珠，如果是单个的，可以等待自然排出，如果是两个或者两个以上，有可能相互吸引，把粘膜夹在中间引起消化道穿孔，所以，两个或者两个以上的磁力珠，也需要立即取出。”。听着我讲解，她又说了：“我这都一周了，也没有看到那个西梅果核排出来，这要是引起穿孔怎么办呢？我太害怕了！”，我取过来一张白纸，用笔画了消化道简图，告诉她：“食管有三处狭窄，分别是食管入口处、主动脉弓处和贲门处，你这个西梅果核肯定没有卡在这三处，不然，你应该胸痛，咽下疼痛了；西梅果核进入胃内，如果卡在幽门，你会出现腹胀和恶心呕吐，你没有这些症状；西梅果核如果通过了幽门，一般来讲，越往下走越宽敞，绝大多数的安全异物，过了幽门，就可以自动排出来了。至于你没有看到果核，可能是因为你没有认真淘洗大便，或者是还没有排出来。”，“是的，我只是粗略翻了翻，没有看到果核。”。“医生，我现在是怀孕状态，平常就便秘，你能不能给我开一些泻药？”，“我建议你调整饮食，多吃蔬菜水果，多吃杂粮，多喝水，保持良好排便习惯，争取通过生活调节解决便秘问题。此时用泻药，第一有可能因为药物影响胎儿生长，如果引起严重腹泻，还有可能诱发流产，所以，我不会给你开药。”，“我想起来了，我原来有痔疮，有时候会有一点点便血，这便血还真的不一定是果核引起的呢。”，“我还是建议你，在分娩之后，如果还有便血，需要做做结肠镜检查，以策安全。”。看诊最后，患者说：“谢谢你，我可以放心回去了！”，“你还需要注意，我说了，你基本上不可能西梅果核滞留在消化道，但是，如果你的胃肠道本身有病，引起局部狭窄，或者原来有肠粘连，还是有可能果核滞留的。一旦果核滞留形成异物，会引起肠梗阻，可以表现为腹痛、腹胀、排便排气停止和呕吐，如果出现这些问题，需要及时看诊，明白吗？”，“明白明白！”。这次的看诊，我没有开任何检查，也没有开任何药物，患者说着谢谢，口服心服地走了！楚瑞阁医生的科普号2022年06月13日38700鱼刺卡喉怎么办？一根小小鱼刺威力有多大？卡在喉咙里“如鲠在喉”的难受也到罢了，让人害怕的是—一处理不好，后果很严重。“土方法”真的管用吗？喝醋不少人认为被鱼刺卡住后，喝点醋使鱼刺软化进入消化道。但事实是只有把鱼刺长时间放在醋才有软化效果，但是卡刺喝醋，醋与刺接触时间极短，所以并不能软化鱼刺。吞饭如果刺软细，食物或许能把鱼刺“带”进胃里，但是如果不巧，只会把位置较浅的刺推到更深处，严重者还可能刺穿食管进入周围的动脉或气管。抠喉咙有些人想通过抠喉咙把鱼刺吐出来，但结果容易越抠越深。而且鱼刺是尖的，锋利的边缘在抠喉咙的过程容易划伤周围的粘膜组织，是很危险的。正确的自救方法推荐你这么做自救第一步：咳嗽这是最笨也是最直接的方法，当卡在口咽处时，鱼刺不太大，可以尝试用力咳嗽，此时鱼刺所处的部位较浅，细小的鱼刺可以跟着气流脱落下来。自救第二部：尝试自己取如果鱼刺卡在口咽部，可能在扁桃体、扁桃体周围和舌根浅部，张开口用手电筒查看，明确鱼刺所在位置，让身边的人借助镊子等工具小心取出，切忌动手抠喉。自救第三部：刺痛感强烈时，及时就医以上两步都不行，说明鱼刺很可能已经处于咽喉部了，特别是出现剧烈的刺痛感，且刺痛来源于颈部甚至胸部，那么不要犹豫，赶紧去医院。Tips:医生是这么帮你取鱼刺的1、直接取：能看见、位于较浅的位置的鱼刺，医生会尝试先在直视下取2、喉镜取：肉眼不可见，或位置太深。3、胃镜或食道镜取：怀疑异物已经进入食道，可能需要全麻下进行。4、开胸手术取：异物已经穿出咽部或食道，就可能需要胸外科医生进行开胸手术。鱼好吃，但鱼刺让人头大，最后提醒大家吃鱼的时候，小心吃、不聊天，专心吃鱼。袁伟医生的科普号2022年05月20日19311【急救专题】海姆立克法如何救人一命？完整步骤请看这里！生活中我们或多或少都听说过海姆立克法（哈姆立克法），也都知道如果被异物呛到了气管，就应该用这个方法来完成自救！那么你真的知道什么是异物梗阻嘛？ 何谓异物梗塞？ 当液体或固态的异物（常见于食物）不小心进入气管中，就可能引发呛伤或阻塞。如果是固体物品，且没有在1-2分钟内移除，病患可能会出现无法呼吸、说话或哭泣的情况。 确认患者因异物噎住引发呼吸困难时，应在第一时间施行急救，协助将异物排除，恢复呼吸畅通。今天要教大家的急救方法称为「海姆立克法」。 海姆立克法（ Heimlich Maneuver）是什么？ 海姆立克法，也称为腹部冲击法，是1974年由美国医师 Henry Heimlich博士所发明的急救法，目的是清除上呼吸道的异物阻塞，其原理是藉由施救者站在患者的后方，以手向横膈膜施加压力，进而压缩肺部，使异物排出气管。 以下将为大家介绍异物梗塞时的处理方式，以及海姆立克法的详细施救步骤。\n轻度异物梗塞（状况一） 当患者发生异物梗塞，但仍可呼吸时，请立即询问患者是否噎到了，然后鼓励患者用力咳嗽切勿干抗患者自发 性的咳嗽与呼吸，最重要的是，立即拨打119。记住，此时避免拍打患者背部，亦不能给他喝水。\n重度异物梗塞（状况二） 当患者岀现咳嗽困难、无法呼吸，或呈现缺氧状态时，请立即询问患者是否噎到了，若病人无法发出声音或回 应时，须立即拨打119求救，且即刻施行海姆立克急救法，步骤如下\n成人 （一）立即至患者后方双脚成弓箭步，前脚膝盖置于患者胯下，上半身靠近患者或贴紧背部以防患者跌倒。 （二）一手握拳，拳眼面向肚子，抵住剑突尖端下方（约肚脐上缘）；另一手抱住放好之拳头，然后双手用力 向病人的后上方，快速瞬间重复推挤，频率约一秒次 （三）随时留意是否有异物吐出，直到患者吐出异物或发觉患者失去意识为止。岁以上儿童适用成人海姆立克 急救法，力道可视需求减小。 孕妇、肥胖者 当孕妇或肥胖者发生呼吸道异物阻塞时，因孕妇不适合在肚脐上缘施力、肥胖者肚脐上缘不 容易着力等原因，施救方法会有些许不同。 此施救法也称「胸部冲击」，其施救姿势和步骤与成人方法相同，性施力点改于胸骨与两侧 乳头连接交会处，快速用力挤压。\n一岁以下婴儿 小儿或婴儿若发生呼吸道阻塞时，常有声音沙哑、哮喘、无法发声、喉头水肿、呼吸困难等情况，首先施救者 或家人应立即拨打119，再遵循击背压胸法的施救步骤 （一）将婴儿双腿跨坐在施救者的手臂上，面部朝下，将头部放低。用一只手托住婴儿的额骨、下颚及胸颈， 小心不要盖住口鼻。 （二）以另一只手的掌根推打婴儿背部，在两肩胛骨之间推打五次，并随时注意有无异物吐出。 （三）再将婴儿翻面朝上，一手托住婴儿后脑勺，另一只手的两指放置于婴儿两乳头连线中点往下约一指处 （避开腹部以免压迫肝脏），用力按压五秒，深度约2.5公分，频率约为一秒一次 （四）用手指拨开婴儿嘴巴，检査有无异物吐出。（五）重复以上步骤，直到异物吐出。 患者失去意识（状況三） 若异物无法排除，且患者意识丧失而瘫在施救者身上时，应将弓箭步的前脚往后退，小心且迅速地将病人仰臣于地上，直接进行CPR急救方法。 （一）以压额抬下巴法，打开病人呼吸道，然后给予吹气一次，在吹气前必须检查中异物并 取出（若有卫生疑虑可以压胸为主）。 （二）若畅通呼吸道，但气仍吹不进去或胸部没有升起时，应立即实施CPR急救方法的胸部按压，以每分钟至少100次的速度，同时目视是否有异物吐出或阻塞解除的现象。 （三）重复以上步骤直到阻塞解除。\n如如何对自己施作海姆立克法 糟糕！若是自己在饮食时噎着，身旁又没有其他人可协助时，该怎么办？以下教你自我施救的方法！ 首先，试图用力咳嗽将异物咳出，若可以顺利咳出，则不须使用海姆立克法。若是无法咳嗽，且无他人可帮助 时，应立即对自己施行海姆立克法。 第一步，用你的惯用手抵住剑突下方，用另一只手置于其上，两手用力向内向上推，重复数次。接着，若异物 无法吐出时，则必须找一个固定物，如椅背、桌面厨房台面等，高度约与你的腰际相当。以椅背为例，保持拳 头在剑突下方位置，放置于椅背及身体之间，身体前倾用力抵靠椅背。如此能更有效地帮助异 吐出，可重复 数次直到异物吐出为止。 在施行海姆立克自救法时，必须保持冷静，因恐慌会导致耗氧量增加。如异物吐出后仍有不适感，须立即就医 检查。\n平时可稍作练习熟悉急救步骤，使急救法能在危急时派上用场，拯救宝贵生命！最重要的是，应留意日常生活中的危险因子，避免孩童接触或食用，才能杜绝呼吸道梗塞的发生。徐奇奇医生的科普号2021年12月29日535000取出不易——记内镜下异物取出术上消化道异物多见于老人与儿童。 老人多因牙齿脱落或使用假牙，咀嚼功能差，口内感觉欠灵敏，食管口松弛，易误吞异物；儿童多因为口含异物玩耍误吞引起；另外，各种原因导致的食管狭窄也是食管异物常见原因。 发生上消化道异物有时可引起严重并发症，如食管穿孔或食管损伤性炎、颈部皮下气肿或纵膈气肿、食管胃周围慢性炎、血管破溃、食管气管瘘等，有时可致生命危险。 一旦发生上消化道异物通常需要胃镜下取出，操作前需仔细评估风险，如穿孔、出血等风险较大时，仍需外科手术处理。 因此，预防上消化道异物嵌顿发生非常有必要。 需注意： \t1、三餐规律、细嚼慢咽； \t2、食而不语； \t3、注意骨刺； \t4、注意假牙，松动者及时修复； \t5、食管术后患者饮食需软烂易消化，避免粗纤维类食团； \t6、注意儿童看护及教育； \t7、发生异物嵌顿及时就诊。李晓沛医生的科普号2021年12月20日50800就问你，这样吃鸡刺不刺激?广东有句话叫“无鸡不成宴”，没有一盘鸡的饭宴，那根本不是真正的饭宴。足见广东人对吃鸡的喜爱，白切鸡、盐焗鸡、豉油鸡、栋企鸡、手撕鸡、桑拿鸡、啫啫鸡、沙姜鸡、椰子鸡、猪肚鸡，餐餐变着花样吃鸡，真是刺激。 但是吃鸡如果不专心，很容易出现另一番刺激。 但是吃鸡如果不专心，很容易出现另一番刺激。\n5天前85岁的梁老汉吃鸡时误吞了鸡骨头，出现咽喉疼痛，胸部CT检查提示鸡骨头卡在食管，而且已经把食管扎穿了，由于风险太大，当地医院建议到我院就诊。经过与患者和家属充分沟通，在胸外科保驾之下，急诊行胃镜检查，胃镜下可以看到一根鸡骨头牢牢地插在食管壁上，取出鸡骨头后可以看到明显的食管穿孔、溃疡形成。无独有偶，仅隔一天，又遇到了一个34岁喜欢吃鸡的老广，由于吃鸡时谈笑风生，把鸡骨头也吞了下去，过了数日开始出现胸痛后才赶来就诊，胃镜下取出鸡骨头时，同样可以看到食管壁上被骨头扎穿了一个洞。 据报道约1%-4%的食管异物会引起食管穿孔，除了与异物的尖锐程度有关外，这种情况多发生于误吞异物后试图采用进食固体食物将食管异物推到胃里的患者或未及时就诊的患者。像梁老汉误吞鸡骨头3天后才到医院就诊，期间还在不停地吃吃吃，穿孔在所难免。这位年轻的老广在误吞鸡骨头快1周了才来就诊，除了食管穿孔，胸部CT检查时发现已有纵隔脓肿形成了，骨头离主动脉只有几毫米，取骨头的过程非常危险，一不小心就要胸外科开胸手术。而且，这类患者并不是胃镜下取出鸡骨头就万事大吉了，他们术后都要禁食禁水、留置胃管进行胃肠减压，同时还要强力抗感染、抑制胃酸、空肠营养等，如果保守治疗效果不佳的，还是要外科手术。这也就是为什么有些人误吞个鸡骨头，却要花费数万甚至更多的金钱来救治。许多患者这会才懊恼为何当初没有早点去医院就诊。\n这样吃鸡够不够刺激？ 也许，有些老广会认为为了吃鸡，受点刺激，遭点罪也没什么大不了的。但是吃鸡时误吞骨头造成的伤害有时候远不止食管穿孔这么简单，有些人甚至为此付出生命的代价。\n为什么误吞鸡骨头容易卡在食管呢？ 成人的食管直径仅约2cm左右，但是食管并不是跟水管一样呈圆柱状，它存在着3个生理性狭窄，分别在位于距离门齿15cm、25cm和40cm的地方，误吞进去的骨头就很容易卡在这些狭窄的地方，尤其是第一狭窄处。 鸡骨头卡在食管会出现什么危害？ 食管管壁柔软且菲薄，一般厚度在3mm左右。因此误吞鸡骨后，尖锐的骨头容易损伤管壁，造成食管黏膜糜烂\\剥脱、食管出血、食管穿孔等。食管紧邻纵隔，食管穿孔未及时处理，容易引起纵隔脓肿，处理不当则会引起脓毒血症，甚至有生命危险；食管紧邻主动脉弓，一旦骨头刺穿食管并损伤到主动脉弓，也很容易出现生命危险。\n误吞鸡骨头后，该怎么办？ 误吞鸡骨头后不应迷信土方法，企图通过进食馒头、地瓜等块状食物将其带入胃里，这样只会加重对食管的损伤；企图通过喝醋来软化骨头的方法也是不可取的。正确的方法是立即停止进食，立即到有资质的医院就诊。小编就曾遇到一患者，误吞鸡骨头后，在家尝试各种土方法，硬扛了1周也没把骨头挤到胃里去，最后出现胸痛、高烧了才到医院就诊，但是办完住院不到几个小时就出现大量呕血，生命戛然而止。\n说了这么多，并不是劝老广们不要吃鸡，只是吃鸡的时候要当心，毕竟误吞了鸡骨头之后的刺激，有时候真的很惊心动魄。\n好了，祝各位老广们大吉大利，天天吃鸡！王新颖医生的科普号2021年12月12日30900加载更多食管异物相关疾病气管食管瘘食管异物相关科普号徐奇奇医生的科普号徐奇奇 副主任医师北京积水潭医院普通外科600粉丝12.4万阅读韦韦医生的科普号韦韦 副主任医师南京鼓楼医院食管外科336粉丝9678阅读蔡方宙医生的科普号蔡方宙 副主任医师高州市人民医院消化内科833粉丝5515阅读食管异物推荐医生推荐热度5.0汤卫红主任医师杭州市儿童医院儿内科小儿支气管炎 104票小儿胃炎 80票小儿肺炎 69票擅长：儿内科各种疾病及疑难杂症的诊治、儿童胃肠道疾病、过敏性疾病、小儿支气管哮喘、过敏性鼻炎、小儿肺炎、心肌炎、小儿胃炎、牛奶蛋白过敏、儿童幽门螺旋杆菌感染、乳糖不耐受、急慢性肠炎、腹泻病、便血病、再发性呕吐、过敏性紫癜、癫痫、脑瘫、脑发育不良、脑炎，多动症、抽动症、急慢性肾炎、IgA肾病、肾病综合征，血小板减少性紫癜、贫血等小儿血液系统疾病，手足口病、水痘、麻疹等传染性疾病，皮炎、湿疹，新生儿黄疸和先天性甲状腺低下各种常见病和遗传代谢性疾病，矮小症和性早熟等诊断和治疗，并擅长小儿胃肠镜技术，内镜下肠息肉切除术。推荐热度4.7秦耿副主任医师中日医院消化内科肠息肉 17票胃病 5票神经内分泌肿瘤 4票擅长：胃肠息肉、早期肿瘤内镜下EMR、ESD切除治疗\n胰胆疾病诊断和治疗\n消化系统常见疾病诊断及治疗\n内镜下消化道出血的止血治疗推荐热度4.3程桂莲副主任医师苏州大学附属第二医院消化科食管异物 1票食管异物推荐医院更多中日友好医院杭州市儿童医院苏州大学附属第二医院东部战区总医院秦淮医疗区复旦大学附属儿科医院好大夫在线\n提供平台支持 Copyright 2024\n京ICP证互联网药品信息服务资格证书(京)-非经营性-2021-0042营业执照互联网医疗机构许可证内容管理/版权/数据获取使用声明违法和不良信息举报电话：010-59799065（包含涉未成年人的举报）\n举报邮箱：service@haodf.com\n好大夫互联网医院: 010-59798875 宁夏12320卫生热线: 0951-12320\n银川市政府热线: 0951-12345"},
{"title": "(急救科普)生命的拥抱——海姆立克急救法 - 知乎2022年7月18日  在日常生活中,被食物呛到的情况时有发生,如果身边有人或者自己发生严重的呛食,该如何施救或者自救呢?今天小易老师为您讲解海姆立克急救法的原理和操作要点。 海姆立克是一名美国的...知乎播报暂停", "link": "http://www.baidu.com/link?url=zCzy0de-VWDnpCzuL3NX7wfcr5yvepBwctCxiwJj-DIbgMEGkD7aBWT06MGfG4yX", "content": "（急救科普）生命的拥抱——海姆立克急救法 - 知乎切换模式写文章登录/注册（急救科普）生命的拥抱——海姆立克急救法杭州易数急救教育急救教育的推动者；人人学急救，急救为人人。在日常生活中，被食物呛到的情况时有发生，如果身边有人或者自己发生严重的呛食，该如何施救或者自救呢？今天小易老师为您讲解海姆立克急救法的原理和操作要点。海姆立克是一名美国的外科医生，通过反复实践，发明了一种腹部冲击法，解除患者的气道梗阻，救治急性呼吸道异物堵塞的患者。这种急救方法后来在世界范围内被广泛应用，称为“海姆立克急救法”。“海姆立克腹部冲击法”，是20世纪70年代美国一位名叫海姆立克的急诊科医生发明的，也被称为“生命的拥抱”。原理：利用冲击腹部--膈肌下软组织，被突然的冲击，产生向上的压力，压迫两肺下部，从而驱使肺部残留空气形成一股气流。这股带有冲击性、方向性的长驱直入于气管的气流，就能将堵住气管、喉部的食物硬块等异物驱除，使人获救。气道异物梗阻的表现1.不能说话；2.表情痛苦，口唇、面色发红或发紫；3.不能呼吸或呼吸困难；4.不能咳嗽或咳嗽无力；5.用一只手或双手抓住自己的咽喉部。出现以上这些情况，需要我们怎么做呢？一、成人“海姆立克”手法①当患者为儿童或清醒的成人时1.施救者站在患者背后，双臂环抱被救者；2.定位手法剪刀：两个手指并拢，像一个闭合的剪刀。海姆立克急救法的按压点在肚脐上方两横指以上的位置，首先是找到患者肚脐的位置，然后将两根并拢的手指横放在肚脐以上，即可找到按压点。石头：拳头。一手握拳，拇指侧的拳眼放在按压点上。布：指的是另一只手抱拳，然后用向上、向内的力量，冲击患者的上腹部。可以通过这个口诀，记忆海姆立克急救法的手法和作用位置。3. 快速向内向上挤压被救者的腹部，反复循环，直至异物排出。4.\n如果以上措施无效，患者没有呼吸，意识很快丧失，无法保持直立，此时应安全将患者放在地上，迅速确定无意识无呼吸后，开始心肺复苏，进行30次胸外心脏按压，2次人工呼吸。每一次人工呼吸前检查口腔，有无被冲击出的异物，可迅速用手指从口腔一侧取出。②孕妇及肥胖者▲患者采取立位，施救者站于患者身后，用双臂环抱手握拳放其胸部。另一手紧握该拳，快速向内、向上冲压胸部6~8次。③神志昏迷者▲将患者放置仰卧，施救者以双膝骑跨在其髋部，用一只手的掌根置于剑突下与脐上的腹部，另一只手交叉重叠之上，借助身体的重量，向上快速冲击腹部6~8次，重复冲击，直至异物排出。切勿偏斜，以免损伤肝、脾等脏器。二、成人“海姆立克”自救法上腹部倾压椅背法：寻找固定物体，如桌子边缘、椅背、栏杆等，以物体边缘挤压上腹部，快速向上冲击。重复动作，直至异物排出。3、婴幼儿“海姆立克”手法① 将婴儿的脸朝下放在施救者的前臂上，头低于躯干；用另一只手掌根部在婴儿背部两肩胛之间快速有力地拍打5次；观察患者有无将异物掉出。②将患儿仰卧，小心托住婴儿的头部和颈部，保持头部低于躯干。施救者用中指和食指，放在患儿的剑突下和脐上的腹部，快速向上冲击压迫，反复冲压5次。切勿将婴儿双脚抓起倒吊从背部拍打，这样做不仅无法取出异物，还会造成脊椎受伤。注意：1、在气道异物无法自行通过咳嗽和海姆立克手法排出，持续有呛咳和呼吸困难表现时，立即到医院急诊就医。2、海姆立克手法无效时引起窒息、意识丧失，立即就地开始心肺复苏，并拨打120急救电话。对于缺氧最不耐受的就是大脑，大脑在缺氧5分钟后会造成不可逆损害，因此尝试自行排除异物时间要把握 “黄金抢救四分钟”。最好一人施救，他人拨打急救电话。发布于 2022-07-18 15:23​赞同 8​​添加评论​分享​喜欢​收藏​申请转载​"},
{"title": "海姆立克急救法,所有人都要学会_哔哩哔哩_bilibili视频时长 00:332020年3月29日 - 5.8万 86 5:09 App 这些方法看似养生实则伤身体! 12.3万 176 4:38 App 猝死前身体发出的信号您知道吗? 4887 1 0:...m.bilibili.com/video/BV1wg4y...", "link": "http://www.baidu.com/link?url=E5Zx69kjX2_pra1G6wF39iEJrGIL3fSdh4UGwyMgDqhVMKu7HmcSa_qgMyq-IKsTJ5t5ybB9yZC9la7q9KopZS1nNCobXakxY1QKp7CMeCpC5dLR2CUCma_QM0jzzTmB", "content": "海姆立克急救法，所有人都要学会_哔哩哔哩_bilibili\n首页\n番剧 直播 游戏中心 会员购 漫画 赛事\n投稿 海姆立克急救法，所有人都要学会\n2861\n1 2020-03-29 10:07:07\n未经作者授权，禁止转载\n94\n7\n40\n40\n-\n生活日常科普急救\n医路向前巍子\n发消息\n科普疾病知识，急救技能！\n关注 54.7万\n接下来播放\n自动连播\n1岁多宝宝被枇杷果核卡得脸色发紫，妈妈紧急用海姆立克法施救\n第1眼新闻\n1.7万\n0\n海姆立克急救法，关键时刻能救命 ！转发告诉身边人\n医路向前巍子\n3821\n2\ncpr急救\n购看主页\n911急救\n7441\n0\n噔噔咚！真·心脏骤停怎么办？这条视频也许能拯救你和他人的生命！\nAIChannel中国绊爱\n14.4万\n291\n救命视频，所有人都应该学会\n医路向前巍子\n2.3万\n34\n擦伤、挫伤后千万别这样消毒\n医路向前巍子\n11.9万\n56\n猝死前身体发出的信号您知道吗？\n医路向前巍子\n8.4万\n51\n保护膝盖，延长膝关节寿命的小动作\n医路向前巍子\n8219\n4\n三角巾包扎\n王蕊老师666\n713\n0\n猝死前身体发出的信号您知道吗？\n医路向前巍子\n12.3万\n176\n突发腹疼是什么病，您了解吗？\n医路向前巍子\n3399\n9\n儿童异物卡喉梗阻窒息急救法\n医路向前巍子\n4889\n1\n痔疮不想手术，您可以试试这样做\n医路向前巍子\n1.3万\n5\n千万不要这样给老人补\n医路向前巍子\n9512\n15\n这件事对老人很重要\n医路向前巍子\n1.5万\n25\n带大家看看急救车里的样子\n医路向前巍子\n5021\n22\n2个小动作帮助延长膝盖寿命！\n医路向前巍子\n7627\n1\n欲拔氧气管？这样的家属，让病人心里苦。 我们该怎么做，才是对病人真正的善良？\n薄世宁医生\n5947\n3\n脑出血如何急救，如何预防！\n医路向前巍子\n2927\n0\n溺水后千万别这样做\n医路向前巍子\n2.2万\n20\n展开\n小窗\n客服\n顶部\n赛事库 课堂 2021拜年纪"},
{"title": "海姆急救法正确方法_39健康网2024年3月27日  海姆急救法正确方法举报/反馈2024-03-27 19:15:3139健康网海姆立克急救法的正确方法包括海姆立克法、胸部按压、人工呼吸等。如果在实施过程中发现被救助者有不...39健康网播报暂停", "link": "http://www.baidu.com/link?url=plea8u6uMnGTeglegpEVyLYwEpeNhT1rr19QjHdigZWemsPoFmnANpzW57Z3KnJb", "content": "海姆急救法正确方法_39健康网急救常识\n快速导航频道女性减肥 育儿保健美容妇科饮食 中医肿瘤资讯男性诊疗呼吸科心血管肝病科更多服务问医生就医助手药品通疾病百科名医在线简单生活热门疾病高血压阴道炎肩周炎脂肪肝小儿咳嗽糖尿病健康科普科普基地关注39减肥健康运动查看更多相关内容取消关注首页 > 急救 > 急救常识海姆急救法正确方法举报/反馈2024-03-27 19:15:3139健康网海姆立克急救法的正确方法包括海姆立克法、胸部按压、人工呼吸等。如果在实施过程中发现被救助者有不适反应，应立即停止操作并寻求专业医疗帮助。1.海姆立克法海姆立克急救法适用于食物或其他异物卡在气管引起窒息的情况。施救者站在患者身后，用拳头抵住其上腹部，然后快速向上冲击。通过上述操作可以使膈肌突然上升，产生一股强大的向上的压力，将堵塞呼吸道的食物排出体外。2.胸部按压胸部按压是心肺复苏术的一部分，在心脏骤停时使用。施救者需找到患者的胸骨正中间位置，双手重叠置于其上方，垂直向下用力按压至少5厘米深。此动作有助于重建血液循环并提供氧气供应给重要器官。注意按压频率为每分钟100-120次。3.人工呼吸人工呼吸通常在胸部按压后立即开始，用于恢复通气。施救者需捏住被救助者的鼻子，确保其嘴巴完全张开，然后吹入空气至其胸部隆起。此举可使新鲜空气进入受困者肺部，帮助他们重新获得自主呼吸功能。在施行过程中应保持头部前倾角度约45度。在执行海姆立克急救法时，应确保施救者了解正确的姿势和力度，以免对患者造成伤害。同时，在进行胸部按压和人工呼吸时，应注意观察患者的反应及颜色变化，以便及时调整抢救措施。展开全部39健康网专业医疗保健信息平台优质健康资讯门户网站  快速通道热量查询BMI自测科普基地减肥工具相关推荐39精品39热文11.9安全消防日！消防事关你我他，安全系着千万家！20条消防安全常识，一定要知道！2021-11-04指尖放血疗法被吐槽，中医到底能不能急救？2021-08-17创可贴也有使用禁忌？这8种情况不可使用创可贴2020-12-16教育部将心肺复苏纳入教育内容，你学过心肺复苏吗？2020-08-26遭遇窒息的人，还能靠急救“起死回生”吗？2020-06-09急慢性酒精中毒专业救治手册！关键时刻能救命2019-10-15中风发作，含参片、吃安宫牛黄丸？医生无奈：别再犯错了2019-06-09世界红十字日：收藏这些急救技巧，关键时刻能救你一命！2019-05-08查看更多查看全部有深度、有态度的权威健康报道栏目。用镜头记录真实，用图片讲述故事。观察医药新动向，分析医疗新举措。专家告诉你不可不知的健康真相！女性私密事，关注女性私密健康。一档以关怀当代女性身心健康的栏目。搜罗国内外最新健康资讯。图文说健康，让知识形象易懂。为大家介绍各种“非常规”减肥方法。39健康网疾病日专题汇总。揭秘肿瘤传言，提供正确的抗癌知识。在八卦吃瓜时，聊一聊妇产科话题。电梯骤降23层女子教科书式逃生！乘坐电梯有哪些注意事项2020-12-23鼻炎鼻敏感 试试盐水洗鼻2018-04-18经常吸二手烟有什么危害？2017-10-12这些常见的补钙误区你都知道吗？中暑了怎么恢复的快？中暑后吃什么有助恢复2017-07-18白细胞增高是感染？也有可能是这些疾病2017-07-04这5种电子产品比马桶圈还脏2016-01-14生命时报：打鼾不是睡得香 自测自卑心理评估，测你内心真实的自卑程度心理测试测试你的性能力 ask4心理测试抑郁症程度自测Ⅱ心理测试抑郁症心理测试，测试一下自己吧！心理测试查看全部健康资讯推荐\t2024-03-27重大发现：\t邵阳阳痿早泄可以治疗吗\t邵阳大祥区人民医院怎么样？\t2024-03-27“名单公开”四川眉山有没有白癜风专科医院-成都看白癜风去哪家医院治疗效果好\t2024-03-27亮相：宁波男性泌尿科医院排行“实时更新”宁波治疗早泄较好的男性泌尿科医院公开!\t2024-03-27总榜发表:成都哪家医院看淋病好-四川省靠谱的淋病医院\t2024-03-27包皮手术需要多少钱？太原男科\t2024-03-27全面公开!太原市银屑病科专科前十医院：银屑病的饮食注意事项有哪些呢\t2024-03-27健康一览！昆明甲状腺结节医院实时公布-昆明甲状腺结节专科医院实时推荐\t2024-03-27昆明治疗早泄哪家医院比较强？昆明性生活时间很短怎么办？\t2024-03-27今日报道!潍坊看白癜风哪家医院专业？(十强榜单)白癜风发病对女性的影响！\t2024-03-27白斑易出现在身体的哪些部位?白癜风治疗方法\t2024-03-27成都市肝病研究所top2—乙肝大三阳和小三阳的区别？\t2024-03-27昆明哪家医院做包皮手术实力强？昆明包皮手术之前需要注意什么？\t2024-03-27哈尔滨哪家医院能把生殖器疱疹看好-哈尔滨治疗生殖器疱疹哪个医院好？\t2024-03-27如何观察白癜风药物效果？\t2024-03-27山西外阴白斑医院“推荐”山西好的外阴白斑医院\t2024-03-27hpv精选：铁岭专业hpv医院 铁岭hpv医院哪个好\t2024-03-27昆明治疗阳痿专业医院在哪里？昆明长期抽烟会不会导致阳痿？\t2024-03-27贵阳可靠专业点的妇科医院\t2024-03-27“就诊指南”云南哪家医院治甲状腺炎好点“今日预约”\t2024-03-27高度关注！上海哪家医院治疗脱发效果好“名单前三”脱发严重是什么原因引起的推荐医院在线问诊庆安县人民医院二级甲等 综合医院 公立黑龙江省绥化市庆安县庆明街在线问诊兰州大学医院二级甲等 综合医院 公立兰州市城关区盘旋路216号在线问诊东港市传染病医院二级甲等 专科医院 公立辽宁省东港市新城区在线问诊溧阳市第三人民医院二级 综合医院 公立溧阳市戴埠镇东大街8号在线问诊南京市红十字会医院二级甲等 综合医院 公立南京市白下路242号在线问诊襄阳鼓楼医院二级 专科医院 特色医院襄阳市樊城区鼓楼南街15号查看更多39健康网-39健康網-合作-导航Copyright © 2000-2024 39.net"},
{"title": "如何实施海姆立克急救法_名医在线付蓉 主任医师 贵阳市第二人民医院 三甲 2019-07-24异物堵塞呼吸道的事件在我们的生活中并不少见,由于异物堵塞在呼吸道中引起的后果是很严重的,所以学会这个急救法,关键时刻能救命。急救者首先以前腿弓,后腿蹬的姿势站稳,然后...名医在线网", "link": "http://www.baidu.com/link?url=zCzy0de-VWDnpCzuL3NX78GJE13ZxIXGxXLkiXvgDzJvyDG4IaoQWpPBkbU2fJHiB5IZLexekyursNhYdtMMPa", "content": "如何实施海姆立克急救法名医在线百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医如何实施海姆立克急救法付蓉主任医师神经内科贵阳市第二人民医院三甲00:0001:38异物堵塞呼吸道的事件在我们的生活中并不少见，由于异物堵塞在呼吸道中引起的后果是很严重的，所以学会这个急救法，关键时刻能救命。急救者首先以前腿弓，后腿蹬的姿势站稳，然后使患者坐在自己弓起的大腿上，并让其身体略前倾，然后将双臂分别从患者两腋下前伸并环抱患者。左手握拳，右手从前方握住左手手腕，使左拳虎口贴在患者胸部下方，肚脐上方的上腹部中央，形成“合围”之势，然后突然用力收紧双臂，用左拳虎口向患者上腹部内上方猛烈施压，迫使其上腹部下陷。这样由于腹部下陷，腹腔内容上移，迫使膈肌上升而挤压肺及支气管，这样每次冲击可以为气道提供一定的气量，从而将异物从气管内冲出。施压完毕后立即放松手臂，然后再重复操作，直到异物被排出。"},
{"title": "海姆立克急救法适用于( )的快速急救手法()A.脑梗B.呼吸道...海姆立克急救法适用于( )的快速急救手法()A.脑梗B.呼吸道异物堵塞C.急性心肌梗死D.鱼刺卡喉百度教育", "link": "http://www.baidu.com/link?url=jANgU1TdBrrblgdeDNtTBD5zerzuyRqdmhOslqGazL_GBxw-_VUcwZ3qew7k0HzJ8vH2FurDZfzxBm1TQijB08hlJPW_dPJ1qncUc7Cj8grTMLb1PgjExoYqueAWB1YFDujVQuaEJI7j_KmLJIupTa", "content": "百度教育We're sorry but 百度教育 doesn't work properly without JavaScript enabled. Please enable it to continue."},
{"title": "这个“拥抱”能救命,人人必学的“海姆立克急救法”-腾讯新闻2023年5月8日  海姆立克急救法到底是什么? 其原理并不复杂,即用外力冲击腹部和膈肌下的软组织,产生向上的压力,压迫两肺的下部,驱使肺部残留的空气形成一股气流; 这股气流带有冲击性和方向性,能够在...腾讯新闻播报暂停", "link": "http://www.baidu.com/link?url=MIm0TNxYHYI85LOvHM1s0gI66HDcwsueIR_hTa6nlXKe-EeupAZhZQkA4f4DYW1KhthycDgCWxfV1LdoYIoIrlCtC5CyxvBm-DcmP76EKCsFcL52pYCbb0btQDtetIgUqxsO-TkC-AOXRaSwyNwdj_", "content": "这个“拥抱”能救命，人人必学的“海姆立克急救法”-腾讯新闻You need to enable JavaScript to run this app."},
{"title": "不同场合的海姆立克急救法应用_手机搜狐网2023年7月21日  在紧急情况下,实施正确的救援方法可以挽救人的生命。其中一种被广泛采用的救援方法是海姆立克急救法。本文将详细介绍海姆立克急救法的操作步骤,并探讨其在不同...搜狐网播报暂停", "link": "http://www.baidu.com/link?url=V4iQoXavc0SmSGnQH8CvFmT6Xt7CEnq16uu-dop-DmAq02UQB53udfrpINCHk-2OS72H8AZSefWKYzrBUhgM3q", "content": "不同场合的海姆立克急救法应用_救援_患者_气道 新闻体育汽车房产旅游教育时尚科技财经娱乐更多母婴健康历史军事美食文化星座专题游戏搞笑动漫宠物无障碍关怀版 医药卫生报\n由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n)，代表其在平台内的综合表现越好。\n文章总阅读查看TA的文章> 评论\n不同场合的海姆立克急救法应用\n2023-07-21 18:29\n发布于：河南省□支青兰在紧急情况下，实施正确的救援方法可以挽救人的生命。其中一种被广泛采用的救援方法是海姆立克急救法。本文将详细介绍海姆立克急救法的操作步骤，并探讨其在不同应急场景中的应用。 一、海姆立克急救法的原理 （一）海姆立克急救法的原理 其原理主要是冲击患者的上腹部，令腹部的膈肌迅速上抬，胸腔的压力突然增加，从而给气道一股向外的冲击力，促使梗塞气道的异物被排出，使患者恢复正常呼吸。 （二）步骤 1.站立姿势：在救援过程中，保持稳定和平衡非常重要。施救者应站在患者身后，确保患者的腿部分开，以免意外伤害或摔倒。 2.握拳定位：施救者右手握拳，拇指侧与食指侧对准患者剑突与肚脐之间的腹部，也就是肚脐往上两横指的位置。 3.施加力量：用另一只手握住握拳的手，迅速向内上方施加力量。注意，施加的力量应该是快速而有力的，但要避免过度施力造成其他伤害。 4.重复操作：如果患者仍然无法呼吸，可以重复进行救援操作，直到救援成功或专业医务人员到达现场。在执行重复操作时，施救者应该保持冷静和专注，确保最大程度地清除气道阻塞物。 二、海姆立克急救法应用场景 （一）食物窒息 食物窒息是常见的窒息情况之一。当食物或者异物堵塞气道时，患者无法正常呼吸。海姆立克急救法是处理食物窒息的首选方法。在救援前，施救者首先要观察患者是否有窒息的迹象，如无声咳嗽、手指指向嘴巴或抓住喉咙等，然后及时施行海姆立克急救法，帮助患者将阻塞物排出，使其恢复正常呼吸。 （二）婴儿窒息 对于婴儿窒息的救援，需要使用特殊的方法：将婴儿置于你的大腿上，头朝下，用手掌拍击其背部，以帮助清除阻塞物；如果拍击背部无效，可以将婴儿翻转过来，头朝下倾斜45度，同时支撑头部，使用两个手指对其施加胸部压力。 （三）溺水救援 溺水可能导致窒息。在救援溺水者时，海姆立克急救法可以被用作紧急措施，以清除从口鼻进入气道的水。首先将溺水者转移到安全地点，然后迅速施行海姆立克急救法。如果救援操作未成功，应立即寻求专业医务人员的帮助。 （四）意外吸入异物 在某些工作环境和活动中，如建筑工地、工厂或运动场所等，人们可能会吸入异物，如尘埃、碎片或化学物质。这种情况下，海姆立克急救法可以用于紧急情况下的救援。应立即采取行动，并尽快清除气道里的异物，帮助患者恢复正常呼吸。 （五）特殊人群救援 海姆立克急救法适用于各个年龄段和特殊人群，如孕妇和肥胖者。这些人群由于身体构造的改变，气道堵塞的风险可能更高，因此海姆立克急救法显得尤为重要。对于特殊人群，施行救援时要更加谨慎。 海姆立克急救法是一项重要的急救技能，可以在紧急情况下挽救生命，因此了解并掌握海姆立克急救法对于每个人来说都非常重要。 （作者供职于山西省运城市中心医院急诊科） 返回搜狐，查看更多 责任编辑：平台声明：该文观点仅代表作者本人，搜狐号系信息发布平台，搜狐仅提供信息存储空间服务。 阅读 ()\n大家都在看\n推荐阅读"},
{"title": "“海姆立克急救法”_异物_患者_手法2021年11月29日  异物阻塞在呼吸道的事情在我们的生活中司空见惯,我们每个人都需要掌握一定的急救技能,为我们的生活保驾护航。 抢救异物卡喉窒息的Heimlich 海姆立克急救法(Heimlich Maneuver),又...搜狐播报暂停", "link": "http://www.baidu.com/link?url=eVR0d_CFp8xPSNY0XtGqtsHxgo99enEnGZwOGu6il0ims7XpUWe9wIe4GehPHEJ1olgdzLpOE-M-myVpJK3I-K", "content": "“海姆立克急救法”_异物_患者_手法 新闻体育汽车房产旅游教育时尚科技财经娱乐更多母婴健康历史军事美食文化星座专题游戏搞笑动漫宠物无障碍关怀版 毛尖医生有话聊\n由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n)，代表其在平台内的综合表现越好。\n文章总阅读查看TA的文章> 评论\n“海姆立克急救法”\n2021-11-29 17:46\n点击蓝字关注我们异物阻塞在呼吸道的事情在我们的生活中司空见惯，我们每个人都需要掌握一定的急救技能，为我们的生活保驾护航。抢救异物卡喉窒息的Heimlich 海姆立克急救法(Heimlich Maneuver)，又名“海氏急救法”。是美国医师亨利·海姆立克(Henry J Heimlich)1974年发明的一套利用肺部残留气体、形成气流冲出异物的急救方法。海姆立克急救法是全世界抢救气管异物患者的标准方法。（1）判断异物阻塞征象：表现为不能说话、不能呼吸、不能咳嗽，患者会用一只手或双手抓住自己的喉咙。急救人员询问：“你呛(哽)到了吗”？如果患者可以或说话，提示异物部分梗阻气道，应先鼓励患者自行咳出异物，不能咳出者立即送医院用纤支镜取出。如果患者表现为严重呼吸困难、不能咳嗽或说话，提示气道完全阻塞，有意识者立即进行 Heim- lich 手法，无意识者立即行心肺复苏术。（2）Heimich 手法步骤1、站姿急救手法(用于有意识的患者)：①救护者站在患者背后，让患者头部下垂，两手臂环绕患者腰部；②一手握拳、虎口朝向腹部，放于患者剑突和肚脐之间的位置；③另一手握紧此拳，快速向上向内冲击压迫患者的腹部，重复快速按压动作直至异物排除。注意事项：对于妊娠后期或极度肥胖的患者，改用胸部冲击法，手法和步骤同腹部。每次按压应是分离而明确的动作。1、卧姿急救手法(用于有意识的患者)：①患者平卧、面向上，躺在坚硬的地面或床板上；②救护者骑跨在患者的髋部，一手掌根部放置于患者腹部中央，置于剑突顶端下方和肚脐上方位置，另一手置于手掌上方；2、用急救者身体重量快速冲击压迫患者的腹部，重复快速按压动作直至异物排出。3、自我急救手法：1.稍弯腰，靠在一定的水平物体上(如桌子边缘、椅背、扶手栏杆等)。以物体边缘压迫上腹部(剑突下)，快速向上冲击：②重复动作直至异物排出。4、无意识的患者：呼叫医生或其他医务人员、寻求帮助；施行仰头举頦法和手指掏除法来清除异物，打开呼吸道尝试给予2次人工呼吸；如人工呼吸无效，应立即实行哈姆立克急救法，按压5次后判断效果并进行相应处理；排除异物者立即给予吸氧；不能排除者立即采用环甲膜切开，喉镜取异物；呼吸心跳停止者立即行心肺复苏。5、婴儿(1岁以下)急救手法：救护者取坐位或跪姿。将婴儿俯卧于前臂，前臂支在大腿上以支撑婴儿；②使婴儿头低于躯干、救护者一手握住其下颌固定头部，另一手掌根叩击两肩胛中间，最多5次；③或将婴儿翻转成面朝上，于CPR位置(即两乳连线下一指宽部位)用两指向下行胸部快速按压，不超过5次；④重复背部叩击或胸部快速按压，直至异物排出：若不见异物排出。用一小指沿婴儿颊内侧、探人口中取出异物。注意事项：海姆立克急救手法如使用不当易产生并发症，如肋骨骨折、腹部或胸腔内脏 的破裂或撕裂，所以非必要时，一般不主张用此法。供稿：急诊科（图片来源于网络）编辑：奚 群 李寿銮 审核：曹庆锟 鹤庆县人民医院：老院区：云鹤镇朝阳小区102号新院区：云鹤镇环北路17号（云新路以西，北环路以北，秀邑路以南）急救电话：120戒烟服务信息：大理州人民医院戒烟门诊电话：Hospital 鹤庆县人民医院公众号微信号 : HQXRMYY_dyh返回搜狐，查看更多 责任编辑：平台声明：该文观点仅代表作者本人，搜狐号系信息发布平台，搜狐仅提供信息存储空间服务。 阅读 ()\n大家都在看\n推荐阅读"},
{"title": "你必须知道的海姆立克急救法。 - 知乎2022年2月17日  1 什么是海姆立刻急救法? 2 为什么要学习海姆立刻急救法? 3 海姆立刻急救法的原理? 4 自救、互救,海姆立克急救法分别该怎么做? 【正文】 1 什么是海姆立刻急救法? 海姆立克急救法是...知乎播报暂停", "link": "http://www.baidu.com/link?url=O277Ijt9wetTywffGw0NyGD7GajZURxmx1xdtqrNBVRebOAg478g-3w7Nbv8H7Yq", "content": "你必须知道的海姆立克急救法。 - 知乎首发于【不可不知的医学常识】切换模式写文章登录/注册你必须知道的海姆立克急救法。逍遥医【阅读建议】1 需要知道的学医常识。2 全文1000字，预计阅读时间3分钟。3 本文的重点：1 什么是海姆立刻急救法？2 为什么要学习海姆立刻急救法？3 海姆立刻急救法的原理？4 自救、互救，海姆立克急救法分别该怎么做？【正文】1 什么是海姆立刻急救法？海姆立克急救法是应用于，成人或者儿童被异物卡到喉咙不能呼吸的一种急救方法。被异物卡主，是一种非常危险的情况，急救时间非常宝贵，掌握正确的方法，就可以挽救一个生命。2 为什么要学习海姆立刻急救法？可以救人，也可以自救。3 海姆立刻急救法的原理？利用冲击，使胸腔压力急剧升高，将卡在气道的异物排出体外。4 儿童或者成人被异物卡住喉咙造成气道梗阻以后，海姆立克急救法该怎么做？一 互救（1）找位置。我们冲击哪里？记住一个口诀：剪刀、石头、布。一只手摸到肚脐，剪刀就是脐上两指，石头就是握拳，拳心放在剪刀所指的位置或位置偏上一点，注意不要超过剑突以上，在腹部就可以了，布是包住石头。（2）开始冲击。定好位置以后，我们要向后、向上进行冲击。依靠向后、向上的冲击的力量，肺内的气体压力升高，把堵住气道的异物冲击出来。（3）如果经过了几次冲击，异物出来他就瞬间可以喘气了，急救就成功了。（4）如果经过了一系列的冲击，异物没有排出来，接下来他就会因为缺氧出现心跳骤停，失去反应。如果无反应，无呼吸，就要把联系急救人员，并且患者放到放在坚硬平坦的床面或者地面上，接下来要做的就是心肺复苏了。5 在家里，婴儿被异物噎到该如何急救？宝宝突然间出现了啼哭声，面色青紫，可以确认为异物卡喉，梗阻窒息。（1）宝宝的体位。两个手指夹住孩子两侧颧骨，趴在我们的手臂上。（2）冲击的位置。用另一个手的掌根，去拍打宝宝两肩胛骨连线中点处。（3）冲击的次数。五次大力的拍击，然后夹住宝宝，防止宝宝挣扎摔伤倒地。（4）重复以上动作，直至异物的排出。二 自救被食物或者异物卡到嗓子，不能呼吸，在只有一个人的情况下，可以这样进行自救。（1）找工具。要找到带椅背的椅子、桌子的边缘，或者是找到床的边缘。（2）找位置。将腹部放到床的边缘，位置也是肚脐上方两横置左右。（3）开始冲击。双手握住支撑物的两侧，用力冲击腹部，直到异物吐出来为止。【结尾】小结1 成人、儿童互救的方法。2 成人自救的方法。3 婴儿的急救方法。以上方法，均是在非常急救的情况下使用，一旦确定是被异物卡住喉咙，要立即急救，这样才可以避免不好的事情发生。你好，我是逍遥医，关于海姆立克急救法我说清楚了吗？关注我，关注健康。发布于 2022-02-17 22:23急救医疗急救海姆立克急救法​赞同 14​​1 条评论​分享​喜欢​收藏​申请转载​文章被以下专栏收录【不可不知的医学常识】愿世上再无疾病，人人都能健康。"}
]