[
{"title": "脑出血后遗症？-极速问医生-百度健康超10万公立医院执业医生，快速在线咨询，为您提供专业、可靠、及时的一对一医疗咨询服务免费问诊(限时)expert.baidu.com/", "link": "http://www.baidu.com/link?url=UfC4RIU97D1mT2wRfV18ZzXTvOdGoZlE_3TIQvqTHyqBplGH5LpAAu3Dw7XPW-NsUGFCGReHRsZZX9RQiR9io94egsHwRsLIBX9UIi61D3GiLFewQUBGn6j7MX3614rMoHFqzi9hyoy7KAPgBG26WV8LYjrjIXa4wgBiTG7qvVUKENkiQy3Z0WkCaR0LeE3mIoPF0hrmdHbwbou_d0MzW5Wdr-3qnyDbshjxuUzLquRkpcY5EdH9QMUjVgquE_rFRjGITDmdEe1mjX3tCDBlBIPfoFYL4CNOr3KoDAkhqOuGEHflP-H3U3iyFBdfZacdpKsFCdtfeCIjSBP6Fzs1RXO1XVkr7_L1B9EE3NzCm0pJ1x7AEi05H1kLOb-cD8NNOI7-hPG3DWV5rxv5VpqWqHzfVXPMis8ak5LBAb55Ra-kw5C2EYKGW4XmKW1nhUPg-cDPlPIwbfcnNFxJ4Fy3DLh1t5D2vgrnIATtGUgIP11AwNAnbe9HFnZAxcZ2IEsa", "content": "百度健康"},
{"title": "脑出血有什么后遗症 - 专家文章 - 博禾医生梁红 主任医师 沈阳医学院附属第二医院 三甲 发布时间: 2019年06月27日脑出血后遗症的症状脑出血,最常见的后遗症是偏瘫,具体表现为一侧肢体肌力减退、活动不利或完全不能活动,常伴有同侧肢体的感觉障碍,如冷热、疼痛等感觉减退或完全不知。 有时...博禾医生播报暂停", "link": "http://www.baidu.com/link?url=bbgiC9EGUE1czYG0u6zrvKWMIVxIH1LudOqrCfLDErtWrH_BGtxHRhAMtIEBKOvUSLXsQIxLMBbELCPxBxIWka", "content": "脑出血有什么后遗症博禾医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血有什么后遗症梁红主任医师内科沈阳医学院附属第二医院三甲去咨询　　脑出血这种疾病是非常可怕的，死亡率非常高，即便保住性命，也多半会留有精神、智力等方面的后遗症，偏瘫也是脑出血的典型症状。一些症状严重的患者，还会出现失语，比如听不懂别人的话，自己也胡言乱语，看到之前熟悉的物品，也不能叫上名字等。还有一部分患者会出现一系列的亚健康症状，比如头晕、失眠等。　　脑出血是一种非常严重的疾病，一旦发生后会引发很多疾病，脑出血其实就是人们常说的脑溢血，早期的死亡率比较高，就算治好了，有部分人也会出现后遗症，严重的影响了患者的生活质量，非常痛苦，那脑出血有什么后遗症？　　一、精神和智力障碍　　较大范围或多次复发的脑溢血意外，可留有精神和智力障碍，如人格改变、消极悲观、郁抑寡欢、精神萎靡、易激动等。　　二、失语　　1、运动性失语：表现为病人能听懂别人的话语，但不能表达自己的意思，病变累及优势半球Broca区，还有相应的皮质下白质等区域。　　2、感觉性失语（Wernicke失语）：则无语言表达障碍，但听不懂别人的话，也听不懂自己所说的话，表现为答非所问，自说自话，病变累及优势半球Wernicke区。　　3、命名性失语：则表现为看到一件物品，能说出它的用途，但却叫不出名称，病变累及优势半球颞中回后部或颞枕交界区。　　三、偏瘫　　脑出血后遗症的症状脑出血，最常见的后遗症是偏瘫，具体表现为一侧肢体肌力减退、活动不利或完全不能活动，常伴有同侧肢体的感觉障碍，如冷热、疼痛等感觉减退或完全不知。　　有时还可伴有同侧的视野缺损，日常的行动也可能受到影响，比如不能行走、或者是行走不便等。　　四、其它症状　　脑溢血后遗症的其它症状，还有头疼、眩晕、恶心、失眠、多梦、注意力不集中、耳鸣、眼花、多汗、心悸、步伐不稳、颈项酸痛疲乏、无力、食欲不振、记忆力减退、痴呆、抑郁等。温馨提示：医疗科普知识仅供参考，不作诊断依据；无行医资格切勿自行操作，若有不适请到医院就诊"},
{"title": "脑出血后遗症 - 专家回答(共16185条)脑出血的后遗症是什么刘小璇主任医师北京大学第三医院三甲已认证脑出血后遗症？脑出血是比较严重的，且后遗症比较多的，多数患者可能出现运动障碍，主要为对侧肢体的运动障碍，还可以出现感觉障碍，包括对痛、温觉的障碍。如果是优...张建副主任医师承德医学院附属医院三甲查看更多>>", "link": "http://www.baidu.com/link?url=1USPbYh8tthFBmQ02pAifQko-rxbgogGp3SziMbtsQBL5Ow9ForgK_hgza2-bKlqGSjmnNwE5n64cQjAp9ERl6_nD2QBHsod5vZqeMwG6FYpjjFY7rs3zhGadZmdITJHJhTARrSAD-ChvUd8aKHCfzLiZZ1NHh3gwob9mvFdpQDIaVDPgh7sFgiJjQA4jloWVMT-ApsG4r_VH8RrTIEE8R2PNVLuaGzqdWHpGt2sT1IT_m4qRLOMhmXAdt-V17lbOKKcRqvmXGQfaVDl7vdV5Tf7m7NTgXHY7TRjKbpUngwHz3sjoVXcs8NOLfrNWrBwwDjlPzjDAhFEgqCNCWiPP_2xlrJqfmrw8TTvUpgngLBWPebDxxu9tO5fHtf8JdMVnmZm60KjD6ewSUJqJRfZXWzctrbqHCTG7LIM9VDBiR9NMQJm4kY77Owt8eeKBiVXliUM1bKgRURBdnFfOhJ-1AX5ebDkMaEqN66zLuuTNHbQc3sAFKDTrta3sfRHwFw69Dn-kZxFnSggELRVE9wpSj0872GaBe4l5552kKbL1gW", "content": "情景页情景页问脑出血后遗症有什么？脑出血是常见的一种脑部疾病，而且部分患者是会出现后遗症的，其中最主要的后遗症是偏瘫，而具体表现为一侧肢体肌力减退、活动不利，而且还有偏身感觉障碍等，或者是完全不能活动。杨志刚副主任医师复旦大学附属中山医院三甲问脑出血的后遗症是什么刘小璇主任医师北京大学第三医院三甲已认证问脑出血后遗症？脑出血是比较严重的，且后遗症比较多的，多数患者可能出现运动障碍，主要为对侧肢体的运动障碍，还可以出现感觉障碍，包括对痛、温觉的障碍。如果是优势半球出血，患者还可以出现语言功能的障碍。张建副主任医师承德医学院附属医院三甲问脑出血有什么后遗症脑出血治疗完毕以后不容易留下后遗症，主要是治疗后要恢复，后遗症通常多见的主要是“三偏”，即偏瘫、偏盲、偏身感觉障碍。有的还会造成语言、认知等功能的障碍，智力、记忆等能力的降低。有的还会出现性格改变。后遗症主要有三偏、语言功能障碍等，造成参与日常生活各项活动的障碍。周立春主任医师首都医科大学附属北京朝阳医院西院三甲问脑出血有什么后遗症脑出血最常见的后遗症是偏瘫，因为脑出血的部位大部分是基底节区，此处有内囊，是支配全身运动以及感觉的神经走行处，当然除了偏瘫，还有偏盲、偏身感觉障碍，又叫“三偏症”。不同的出血部位，会有不同的后遗症，如果出血在大脑左侧，有可能造成语言障碍，有的不会说话，但是能听懂话，有的也不会说也听不懂。如果出血在丘脑、脑干，那后遗症就更多了，可能除了瘫痪外，还会出现咽喉肌麻痹，表现吞咽困难、饮水呛咳等。慕玉波主任医师济南市中西医结合医院三甲问脑出血有哪些后遗症脑出血的后遗症有：1、引起的肢体的功能障碍。如果少量的脑出血或者脑出血术后比较及时，它引起的肢体功能障碍还是比较少见的，相对比脑梗死引起的肢体功能障碍还是要好一些。2、引起偏瘫、言语功能的障碍、不认识人或者是失语，甚至危及到生命。脑出血患者引起肢体功能障碍的时候，通过加强锻炼，可能在早期的恢复效果还是不错的，生活上基本上能够达到自理，但是有大量的脑出血的时候，可能也是救不过来的。邓春荣副主任医师西安市第三医院三甲问脑出血后遗症有哪些脑出血后遗症主要包括：意识障碍、昏迷、意识模糊。失语症、言语表达不清、理解异常。肢体功能障碍、偏瘫、肢体无力、行走不稳、不能行走、站立。感觉异常，单肢麻木，疼痛，过敏。视力异常，视野缺损。癫痫发作。排尿异常、便秘、尿失禁、膀胱功能异常。吞咽困难、饮水窒息等。高天副主任医师空军军医大学西京医院三甲问脑出血后遗症有哪些脑出血的后遗症主要有：1、意识障碍，昏迷，意识模糊，2、失语，言语表达不清，理解异常。3、肢体功能障碍，偏瘫，肢体无力，行走不稳，无法行走，站立。4、感觉异常，一侧肢体感觉麻木，疼痛，感觉过敏，5、视力异常，视野缺损，6、癫痫发作，7、大小便异常，便秘，小便失禁，膀胱功能异常，8、吞咽困难，饮水呛咳等情况。靳世刚副主任医师日照市人民医院三甲问脑出血后遗症有哪些临床上脑出血的后遗症有很多，很多患者会出现不同症状的失语症，比如说运动性失语、感觉性失语和命名性失语等。其次还会影响患者的肢体活动，最常见的就是病后出现偏瘫、同侧感觉障碍甚至是偏盲。除此之外还会影响患者的中枢神经，使患者失忆，经常头晕头痛的症状，长期下去还会失眠多梦。凤兆海副主任医师马鞍山市人民医院三甲问脑出血后遗症有哪些脑出血是指非外伤性自发性脑实质内出血。最常见的病因是高血压病，特别是中老年患者，年轻的患者主要是各种颅内血管畸形，主要包括海绵状血管瘤，脑动静脉畸形。高血压脑出血的患者，通常出血部位在基底节区，会导致患者，对侧的肢体偏瘫，偏身感觉障碍和同向偏盲。如果是，颅内血管畸形导致的脑出血，通常会导致患者，癫痫发作。如果出血量比较大比较大，位于功能区也会影响则对侧的肢体运动和感觉。这些都是脑出血的后遗症。舒志强副主任医师马鞍山市人民医院三甲专家咨询免费问医生(限时)"},
{"title": "脑出血会有哪些后遗症 - 专家文章 - 博禾医生周曾 副主任医师 马鞍山市人民医院 三甲 发布时间: 2020年03月30日1、肢体麻木 脑部出血后,血肿压迫到相邻的组织、神经等,常会导致对侧的面颊、肢体麻木。比如会感觉面颊、手指、脚趾有蚂蚁爬的感觉,或者针刺感,尤其是在气温下降、闷热潮湿、...博禾医生播报暂停", "link": "http://www.baidu.com/link?url=bbgiC9EGUE1czYG0u6zrvKWMIVxIH1LudOqrCfLDErrklMr0KBgmuk8k2lTpkrpWMeNhy_D-3KewGU_oph12Ca", "content": "脑出血会有哪些后遗症博禾医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血会有哪些后遗症周曾副主任医师神经内科马鞍山市人民医院三甲去咨询　　脑出血是一种非常严重的疾病，即使积极治疗能够挽救生命，也常会伴随着不同程度的后遗症。比较常见的后遗症包括肢体麻木、偏瘫、失语、智力障碍、精神障碍、吞咽困难等；病情严重时，会因呛咳出现吸入性肺炎、窒息等，导致猝死。　　中老年人情绪激动、血压突然升高，就可能会出现脑出血。这种疾病的发病非常急，病情发展也非常快。当出现这种疾病时，如果救治不及时，就可能会在短时间内死亡；即使积极治疗能够挽救生命，也常会伴随着不同程度的后遗症，对日后的正常生活造成很大的影响，那么，脑出血会有哪些后遗症呢？　　1、肢体麻木　　脑部出血后，血肿压迫到相邻的组织、神经等，常会导致对侧的面颊、肢体麻木。比如会感觉面颊、手指、脚趾有蚂蚁爬的感觉，或者针刺感，尤其是在气温下降、闷热潮湿、下雨前后时，这种麻木、迟钝感会更加的明显。　　2、偏瘫　　这是脑出血常见的后遗症，血肿压迫到运动功能区域，对侧的肢体肌力会减退，灵活性降低，严重时可能完全不能活动，无法感知冷热、疼痛，视野也很缺损，往往看不到瘫痪一侧的物品。　　3、失语　　脑出血还常会引起失语症状，血肿压迫的部位不同，失语的类型也会有所不同。比如可能会出现运动性失语，此时患者可以听懂别人的讲话，但不能正确的表达自己的意思，语言含混不清，他人无法理解；也可能会出现感觉性失语，语言表达没有问题，但听不懂别人的话，也不理解自己话语的意思。　　4、智力障碍　　如果出血范围较大，或者脑出血反复发作就会影响到智力，病情较轻时可能会有记忆力下降、计算能力下降、反应迟钝等表现；如果病情严重会出现痴呆，连正常的吃饭、大小便等都无法自理。　　5、精神障碍　　脑出血严重时还会出现精神障碍，此时患者往往性情大变，不是变得消极悲观、抑郁寡欢，就是胡言乱语、狂躁不安、哭笑无常。　　6、吞咽困难　　当出现脑出血时，还常常会伴随着吞咽困难的表现，无法正常的进食、喝水。只要在进食、喝水时不注意，就会呛咳；严重时出现吸入性肺炎、窒息，有可能会引起猝死。"},
{"title": "脑出血可能会出现的后遗症有哪些-有来医生2023年6月10日  但有些脑出血患者,生活质量也可能变的相应比较差,因为出现了并发症,也就是我们所说的脑出血后遗症,通常有以下: 1、头痛:50%以上的脑出血患者会出现头痛,而且这...有来医生网播报暂停", "link": "http://www.baidu.com/link?url=0t-iTz9Tj-ewDWJWj65kQoaSGf8FdX2AVhz-hcpsF50l8VJz4Zw_ZXcKKA28JKwmVgfjZiWUOhGuzhIa9SijDa", "content": "脑出血可能会出现的后遗症有哪些-有来医生首页疾病药品视频语音文章问答签约医生在线咨询医生登录手机版更便捷底爱英副主任医师郑州市黄河中心医院神经外科0视频66文章0语音脑出血可能会出现的后遗症有哪些 2023-06-10 10:16阅读：手机浏览用手机扫描二维码在手机上继续观看脑出血可能会出现的后遗症有哪些脑出血属于“脑中风”的一种，最常见的病因是脑动脉硬化、高血压、颅内血管畸形等，常因情绪激动、用力等因素诱发，是中老年高血压患者一种常见的严重脑部并发症。脑出血是指非外伤性脑实质内血管破裂引起的出血，大多数患者在活动中会突然发病，主要表现为肢体偏瘫、意识障碍、失语等神经系统的危害。脑出血是比较可怕的，它的可怕之外就在于如果出血量较大的话，死亡率也会很高，哪怕通过医生的努力挽救回了患者生命。但有些脑出血患者，生活质量也可能变的相应比较差，因为出现了并发症，也就是我们所说的脑出血后遗症，通常有以下：1、头痛：50%以上的脑出血患者会出现头痛，而且这种头痛，不是那种感冒所致的头痛，它非常剧烈，患者常常感觉脑袋里要爆炸一般；2、呕吐：这种症状很容易被误诊，因为很多人会认为，呕吐是胃出了毛病，其实脑出血引起的呕吐，主要原因是颅内压增高所致；3、肢体偏瘫：突然间一侧肢体无法活动，或是麻木乏力，这个时候也要警惕脑出血的可能，脑出血会影响大脑的功能，特别是基底节，丘脑与内囊出血，最容易引起偏瘫；4、意识障碍：如果是出血量很大，患者还会出现意识障碍，一部分患者的症状不大典型，总是想睡觉，严重的，则是很快陷入意识模糊或昏迷。可以说是脑出血的症状越多，也提示着预后越差，后遗症也就越多。所以一旦发现这些症状，建议及早就医治疗。一定要进行定期体检，可以早发现早预防。分享:微信0相关推荐01:51脑出血的后遗症脑出血又称出血性卒中，后遗症非常多，根据出血部位、出血量不同，造成的后遗症也不同。最常见的后遗...石键│浙江大学医学院附属第二医院2021/07/18播放(58327)01:27脑出血最严重的后遗症脑出血最严重的后遗症。脑出血的后遗症比较多，轻的后遗症是认知功能、思维能力、反应能力等方面的后...李庆堂│广州医科大学附属第二医院2019/12/21播放(61281)脑出血有什么后遗症？脑出血的后遗症这个问题可能现在限于的高血压性脑出血。高血压性脑出血的后遗症就是三偏症状。偏身感觉障碍，偏身运动障碍和偏盲。什么意思呢？就是当我们的左侧大脑发生出血，右侧肢体就会发生功能障碍，也就是偏瘫，右侧肢体不能动。偏身感觉障碍就是偏身的感觉发生异常，比如感觉的减退，感觉的消失，痛温觉，疼痛感觉的消失。偏盲指的就是我们的视野，以前看的视野的范围很大，突然之间视野缩小了，这就是偏盲的表现。所以脑出血的后遗症也是关系到出血的部位，不同的部位的出血往往有不同的症状。以上就是高血压性脑出血在第一阶段出血的典型的三偏症状。语音时长01:19''苏伟│北京清华长庚医院2017/07/10收听(52418)01:15脑出血的后遗症有哪些脑出血后遗症指代比较宽泛，临床上包括脑出血并发症以及脑出血后遗症，其症状如下；1...伍刚│北京大学人民医院2018/01/03播放(56196)01:45脑出血的后遗症脑出血是一种严重危害人类健康的疾病，由于患者出血后造成脑组织破坏和损伤，遗留一些后遗症，具体如...刘秋成│华北石油管理局总医院2021/01/13播放(80135)02:26脑出血的后遗症有哪些脑出血患者经过积极的抢救，经过恢复期康复治疗等综合治疗，6个月之后治疗效果仍然不理想，留下后遗...黄世昌│北京大学第一医院2021/04/25播放(62381)01:51脑出血有什么后遗症脑出血后遗症的发生与出血部位有一定关联，临床中常继发于高血压性脑出血，若出现一侧脑部出血，则第...苏伟│北京清华长庚医院2016/12/12播放(82876)01:11脑出血的后遗症有哪些脑出血的后遗症较多，不同部位出血，导致的后遗症表现各异。临床常见脑出血后遗症为偏瘫、感觉缺失、...曾凡│珠海市人民医院2018/03/27播放(61301)脑出血有什么后遗症？\"脑出血的后遗症常见的有偏瘫，可以表现为一侧肢体力量减弱，活动不方便，活动不利落，或者是完全性的偏瘫，也就是一侧的肢体完全不能动。在偏瘫的基础上，患者可以发生肢体的肌肉萎缩以及关节僵直。所以我们在患者偏瘫的过程中，应该及时予以按摩和被动运动，防止肌肉萎缩和关节僵直的并发症。同时患者还可以出现同侧肢体的感觉障碍，常常会对冷热、疼痛的感觉减退，甚至完全没有感觉。在这种情况下，我们应注意患者发生烫伤的危险。除此之外，患者还可能出现同侧视力下降。如果出血发生在语言中枢或者优势半球，那么患者还可能在术后或者治疗之后出现遗留失语的并发症，可以表现为能听懂别人说话，但是不能表达自己的意思，也可以表现为虽然表达没有障碍，但是不能理解别人的说话，表现为答非所问。患者这个时候往往不知道别人在说什么，也不知道自己在说什么。除此之外，还可以见到一种叫做命名性失语，患者表现为对一个物品能说清楚它是干什么用的，但是却叫不出来，但是却叫不上来具体的名字。比如你给他一个水杯，问他是干什么用的，他会说是喝水用的，但是始终说不出水杯。你给他一支笔，他可能会说这是写字用的，但是说不出笔。另外对于出血量比较大，病情比较严重的患者，可能会有不同程度的意识障碍。最严重的患者可能会出现长期植物生存的后遗症。\"语音时长02:39''范存刚│北京大学人民医院2018/02/26收听(29409)02:11脑出血的后遗症有哪些脑出血的后遗症跟脑梗死的后遗症实际上相差无几，但是在恢复上存在一定的差别。脑出血要看出血的部位...邓宇平│惠州市中心人民医院2018/11/02播放(97220)01:27脑出血的后遗症有哪些脑出血的后遗症较多，具体表现根据累及的解剖部位、功能区域而定。如累及运动区域，可遗留半侧或某一...钟强│四川省中西医结合医院2018/01/24播放(53578)脑出血的后遗症\"脑出血后遗症，主要取决于其脑出血的面积和位置。如果出血量小，其后遗症相对较轻，可能仅仅遗留有神经痛、头痛、头晕等症状。如果出血量大，可能会引起严重意识障碍，其后遗症主要包括：1、肢体偏瘫；2、失语；3、感觉障碍；4、植物生存状态。对于出现后遗症的病人，一般建议早期进行康复治疗。因为神经细胞具有不可再生性，而且其黄金康复期为脑出血后半年内。因此，要积极康复治疗，康复的手段主要包括中医针灸、理疗、高压氧等方法。\"语音时长01:09''郐国虎│武汉科技大学附属天佑医院2018/11/02收听(71210)整容可能会留下哪些可怕的后遗症?　　很多求美者认为：整容就是为了变美，在脸上、身上动刀子。有的人整容后变得“他的妈妈都不认识他了”。　　其实，这是对整容的一种误解。整容，也就是整容外科手术，...祝东升│北京中医药大学东方医院2021/02/18阅读(3332)01:50鼻综合整形后可能会出现的后遗症鼻综合是很多鼻部相关手术的整合，并发症取决于选择的手术，具体如下：1、选择开放式...王太玲│中国医学科学院整形外科医院2020/04/24播放(87388)01:47鼻综合整形后可能会出现的后遗症鼻综合整形以后，可能会出现的并发症或者后遗症，主要包括感染或者局部出血、血肿，这是所有手术都可...鲍世威│北京医院2023/05/24播放(97963)脑出血手术后遗症脑出血手术后遗症在很大程度上是因为脑出血本身所造成的，也有一小部分是和手术相关的后遗症，其中最常见的后遗症是偏瘫，这是脑出血后遗症中最主要的一个表现，主要包括一侧肢体力量减弱、活动不灵便或者完全性的偏瘫，常会合并同侧肢体的感觉障碍，如对冷、热、疼痛感觉减退，或者完全没有感觉。还有一些患者可能会伴有视力障碍，对于发生在优势半球的脑出血，患者术后可能会有不同程度的失语，失语可以表现为运动性失语，也可以表现为感觉性失语，还可以表现为命名性失语，运动性失语主要是指患者能听懂别人说的话，但是不能表达自己的意思。感觉性失语是患者语言表达没有障碍，但是对语言的理解有障碍，答非所问，听不懂别人说的话，不知道自己在说什么，命名性失语表现为患者看到一件物品的时候，能说出它的用途，却叫不上它的名字，可以给一个水杯，问这是什么，可能能说出是用来喝水的，但始终想不起来水杯这个词。除此之外，患者还可能会出现一些非特异性的不适感和功能障碍，如头晕、头痛、走路不稳、食欲减退、记忆力下降等表现，而跟手术相关的后遗症主要表现为术后的伤口感染和局部的感染。做了去骨瓣减压手术的患者，术后还可能会遗留骨缺损，这种情况可能需要二次手术进行颅骨修补，其他有些病人在手术之后还容易发生癫痫以及出现脑积水等表现，有些情况可能还需要进行二次手术进行干预和治疗。语音时长02:32''范存刚│北京大学人民医院2018/02/24收听(69629)小儿脑出血有什么后遗症\"脑出血是很常见的疾病，儿童也会出现脑出血。脑出血是否会出现后遗症，以及出现哪些后遗症，受到很多因素影响，这跟出血的部位有关系。首先如果出血量大，可以危及到生命，也可以导致长期昏迷，成为植物人状态。另外，如果是内囊出血，有可能导致出现偏瘫，可以出现一侧的肢体活动不灵，另外也可以影响到视力，导致出现视力下降或者失明。如果是位于枕部，出现视力障碍的可能性就更大一些。如果是出现在丘脑出血，可能会有轻微的偏瘫症状，有可能存在对侧肢体的感觉障碍。如果是脑叶出血，就要看具体是哪个部位了。可以根据脑叶的脑功能情况，有不同的后遗症。比如影响到了视觉中枢，可以影响到视力，影响到了运动中枢，可以影响到肢体的活动。如果影响到感觉中枢，可以导致出现感觉的障碍。另外如果是小脑出血，有可能手术后或者是治疗以后出现一些头晕、共济失调的表现，可以出现行走不稳，也可以出现剧烈的头疼，频繁的呕吐等。\"语音时长01:38''赵文礼│潍坊市第二人民医院2018/05/03收听(97934)01:37轻微脑出血的后遗症有哪些轻微脑出血根据出血部位的不同，会出现各种各样的表现，后遗症如下：1、出现偏瘫，还...李晓泽│太原市中心医院2020/03/24播放(59727)轻微脑出血的后遗症有哪些？\"轻微脑出血如果出血不在重要功能区，患者可以完全恢复正常，而不遗留任何后遗症。对于出血量虽然小，但是在重要功能区的患者，可能会遗留不同程度的不完全性的偏瘫和失语，也就是说患者一侧肢体力量减弱，活动时不灵便，以及言语表达不清，或者不能完全理解他人说话。还有一部分患者的脑出血位于接近皮层的位置。这样在血肿吸收恢复之后，可能会因为周围形成胶质瘢痕，造成将来患者发生癫痫的风险。也就是说轻微脑出血的患者也有可能会出现癫痫的并发症。此外，如果出血位于视觉中枢，患者可能会出现视野偏盲以及视力下降，位于丘脑的出血，患者会有偏身的感觉障碍，偏身的麻木等后遗症。\"语音时长01:34''范存刚│北京大学人民医院2018/02/26收听(23736)脑出血有后遗症吗？\"脑出血是否会发生后遗症，取决于出血部位和出血量的大小，一般如果出血发生在非重要功能区的部位，出血量小的情况下，在血肿吸收之后，患者可能会完全恢复到正常，而不会遗留任何后遗症，如果位于重要功能区的出血，出血发生后，即使患者血肿逐步吸收，并且患者病情逐渐恢复，仍然会遗留有一系列的后遗症，最常见的是偏瘫，一般表现在一侧肢体的力量减退或者是活动不灵活，还有可能是完全性的偏瘫，并且伴有同侧的肢体肌肉萎缩以及同侧肢体的感觉障碍，对疼痛、冷、热等感觉减退或者完全没有感知，还可能会伴有同侧的视力障碍，如果出血发生在优势半球，患者还可能会出现各种类型的失语表现，有的患者表现为能听懂别人说话，但不能表达自己的意思，也有时虽然患者自身表达没有障碍，但对语言的理解有障碍，出现答不知，出现答非所问，还有一种情况就是命名性失语，患者对某一个物品能够说明它是用来干什么的，但却说不出名字，除此之外，脑出血之后还可能会出现癫痫或者其他类型的并发症，如记忆力障碍、痴呆等后遗症。\"语音时长02:17''范存刚│北京大学人民医院2018/02/24收听(62279)医生作品更多\n脑供血不足的原因有哪些\n体检查出颈动脉斑块会有脑梗的风险...\n如何自行控制颈动脉斑块的进展\n颈动脉狭窄会头晕头痛吗\n什么情况下可以做颈动脉内膜剥脱术微信扫一扫 查看医生科普知识 已扫0次有来简介 | 服务条款 | 招贤纳士 | 联系我们 | 意见反馈 | 网站地图\n特别声明：本站内容仅供参考，不作为诊断及医疗依据。 举报电话：4006678535\n广播电视节目制作经营许可证：(京)字第09345号\n互联网药品信息服务资格证书：（京）-经营性-2020-0006\n京ICP备16049935号-8 Copyright ©2020 youlai All rights reserved\n返回顶部"},
{"title": "脑溢血后遗症有哪些-医疗科普-百度健康徐诚 主治医师 泰安市中心医院 三甲 发布时间: 2023年03月04日脑溢血通常是指脑出血。脑出血后遗症会引起瘫痪、说话或者吞咽困难、语言和理解困难等。 1、瘫痪:脑出血是一种原发性非外伤性实质内出血,患病后没有及时治疗或者治疗效果不佳...百度健康", "link": "http://www.baidu.com/link?url=t5CziLxnuyMIHTvomTHJgamFd3jz5a46ePk4dxdN_IdnRX3imWjLMHAiucMCzgAnwHJt9YHx5wF9-SsxH380UXMcRPpG0uFsUgI--0Ud08C", "content": "脑溢血后遗症有哪些-医疗科普-百度健康百度健康百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑溢血后遗症有哪些徐诚主治医师神经内科泰安市中心医院三甲去咨询百度健康内容审核团队优选脑溢血通常是指脑出血。脑出血后遗症会引起瘫痪、说话或者吞咽困难、语言和理解困难等。1、瘫痪：脑出血是一种原发性非外伤性实质内出血，患病后没有及时治疗或者治疗效果不佳，有可能会引起瘫痪，后遗症表现为一侧瘫痪，失去对某些肌肉的控制。2、说话或者吞咽困难：有部分人还会影响到口腔或者喉咙肌肉的控制，导致不能清晰的说话，还会出现吞咽或者进食困难。3、语言和理解困难：也可能会对语言方面造成刺激，出现说话和理解困难，还会影响到阅读和写作。除此以外也有可能会造成记忆力丧失或者思维困难等后遗症，需要积极进行康复锻炼，定期到医院复查。"},
{"title": "脑出血后遗症都有哪些_快速问医生_有问必答邵自强 主任医师 中日友好医院 三甲 发布时间: 2023年04月03日脑出血后遗症包括认知功能、失语或构音障碍、脑神经功能受损、肢体功能障碍等。 1、认知功能障碍:部分患者脑出血以后,由于脑细胞受损可出现认知功能障碍,表现为计算力下降、...快速问医生播报暂停", "link": "http://www.baidu.com/link?url=5iM-jNvzVNfrHJU-oCnKMfVzJYqYpsPFC_z3hThX95sYZ4OZa_9GqMIMPn84d_BmngvmtCMg_XZvnS75kJzzv_", "content": "脑出血后遗症都有哪些百度健康百度首页提示：本内容由快速问医生提供，仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血后遗症都有哪些邵自强主任医师神经内科中日友好医院三甲 | 全国第29去咨询百度健康内容审核团队优选脑出血后遗症包括认知功能、失语或构音障碍、脑神经功能受损、肢体功能障碍等。1、认知功能障碍：部分患者脑出血以后，由于脑细胞受损可出现认知功能障碍，表现为计算力下降、反应迟钝、记忆力减退等。2、失语或构音障碍：当颞叶或顶叶功能受损的时候，有可能会出现运动性失语、感觉性失语、混合性失语等。如果出现面神经瘫痪、舌瘫等，可表现为构音障碍、言语不清。3、脑神经功能受损：表现为面神经瘫痪、视力下降、听力下降、吞咽功能障碍等。4、肢体功能障碍：表现为偏瘫、偏身感觉障碍、走路不稳、共济失调等。除了上述后遗症外，脑出血还会引起意识障碍等后遗症。脑出血是非常严重的疾病，并且极易产生复发，因此一旦发病后还需要积极接受治疗，减少对个人身体的危害。快速问医生提供内容"},
{"title": "脑出血有什么后遗症 - 专家文章 - 博禾医生朱陵群 主任医师 北京中医药大学东直门医院 三甲 发布时间: 2019年01月09日脑出血有什么后遗症 脑出血多出现于中老年人人群,是一种死亡率很高的脑血管疾病,对人体的危害相当大,如果不及时治疗,无法控制住病情,严重的可能会危及生命。如果治疗不彻底,...博禾医生播报暂停", "link": "http://www.baidu.com/link?url=-9uQeCJImoLMBrTHej6WfxMdUlpAI4mDWkQ49uKDts5Tdqpb7ny0D2R9-qkr9J3qu0dYsRAsBo2YteYSZndru9RLVqLzteEFMxJek8fvf07", "content": "脑出血有什么后遗症博禾医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血有什么后遗症朱陵群主任医师神经内科北京中医药大学东直门医院三甲去咨询　　脑出血多出现于中老年人人群，是一种死亡率很高的脑血管疾病，对人体的危害相当大，如果不及时治疗，无法控制住病情，严重的可能会危及生命。如果治疗不彻底，则会留下一些后遗症，预后也非常差。那么脑出血有什么后遗症？　　一、头晕头痛　　脑出血常见的后遗症之一就是头晕头痛，这是因为患者的颅内压升高造成的症状，在最开始的时候，只是某一侧的某一个部位疼痛或者是眩晕，如果说症状不断的加重，那么整个头部都会很疼很晕。　　二、记忆力减退　　记忆力减退也是脑出血患者常见的后遗症之一，由于脑出血导致大脑遭受了一定的损伤，影响到了中枢神经，患者可能会忘掉之前发生的一些事情，如果说症状严重，可能会忘记所有的事情，就连自己刚说过的话也会忘记。　　三、失眠多梦　　脑出血之后，还有可能会出现失眠多梦的后遗症，晚上经常会睡不着觉，长期的失眠会导致脑部的压力增加，睡觉的时候会做一些乱七八糟的梦，精神压力也会加大。　　四、偏瘫　　脑出血的后遗症之一还有偏瘫，主要的表现就是一侧的肢体肌力减退、无法正常的活动，或者是完全不能动，而且这一侧肢体的感觉也出现了障碍，比如说感觉不到冷热，也感觉不到疼痛。有些患者还有可能会伴有同侧的视野缺损，对正常的生活造成了很大的影响，也会给家庭带来负担。　　五、失语　　失语也是脑出血的后遗症之一，这种失语主要分为三种：　　1、运动性失语　　运动性失语的主要表现就是能够听得懂别人说的话，但自己却什么都说不出来，无法正常的表达自己的意愿。　　2、感觉性失语　　这种失语的表现就是经常自言自语，别人问他的时候也总是答非所问，虽然说没有语言表达障碍，但是却听不懂别人说的话是什么意思，也不知道自己说的话是什么意思。　　3、命名性失语　　命名性失语的常见表现就是看到了一样东西，对它的功能什么都很了解，却不知道叫什么名字。"},
{"title": "脑出血后遗症有哪些-有来医生邵自强 主任医师 中日友好医院 三甲 2020-09-17脑出血后遗症表现为以下几个方面: 第一个,意识状态,脑出血以后病人可能长期维持一个意识障碍,比如嗜睡、昏睡、浅昏迷、深昏迷,这也是后遗症的一种。 第二个,语言障碍,比如失...有来医生播报暂停", "link": "http://www.baidu.com/link?url=5iM-jNvzVNfrHJU-oCnKMfVzJYqYpsPFC_z3hThX95raYRfdT9kMvDziH0MWw2xeuX4sUfrmeC4dy02njXxcXK", "content": "脑出血后遗症有哪些有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血后遗症有哪些邵自强主任医师神经内科中日友好医院三甲 | 全国第29去咨询00:0001:22脑出血后遗症表现为以下几个方面：第一个，意识状态，脑出血以后病人可能长期维持一个意识障碍，比如嗜睡、昏睡、浅昏迷、深昏迷，这也是后遗症的一种。第二个，语言障碍，比如失语、语言理解障碍、记忆性障碍、失认，不认识熟悉的人、不认识熟悉的地点，经常迷路，不认识颜色，不能对周围的事情准确的命名，这都是高级皮层功能的障碍。第三个，运动障碍，比如偏瘫、四肢瘫。第四个，感觉障碍，比如肢体麻木，可以是单侧肢体的麻木，也可以是四肢的麻木。第五个，视觉障碍，比如视力下降、视野缺损，甚至是双眼失明。第六个，情感障碍，可以有抑郁、焦虑。第七个，精神的障碍，比如有幻觉、躁狂、偏执，还可以出现癫痫大发作，这些都可以作为脑出血的后遗症表现出来。"},
{"title": "脑出血有什么后遗症_39健康网刘尊敬 主任医师 北京大学人民医院 三甲 发布时间: 2022年09月09日脑出血的后遗症一般包括偏瘫、失语症、精神情绪障碍等。 1、偏瘫: 患者表现为一侧肢体肌力下降,活动不便甚至完全不能活动,并伴有同侧肢体感觉障碍,有时还伴有同侧视野缺损。 ...39健康网播报暂停", "link": "http://www.baidu.com/link?url=-9uQeCJImoLMBrTHej6WfxMdUlpAI4mDWkQ49uKDts5Tdqpb7ny0D2R9-qkr9J3qdoHefEvgJPxzTyKMXqxf0yzYmvPdcVK94aEKqXmF607", "content": "脑出血有什么后遗症39健康网百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血有什么后遗症刘尊敬主任医师神经内科北京大学人民医院三甲 | 全国第21去咨询脑出血的后遗症一般包括偏瘫、失语症、精神情绪障碍等。1、偏瘫：患者表现为一侧肢体肌力下降，活动不便甚至完全不能活动，并伴有同侧肢体感觉障碍，有时还伴有同侧视野缺损。2、失语症：包括运动性失语症，患者能听懂别人的话，但不能表达。感觉性失语症听不懂别人和自己的语言，但没有语言障碍。命名失语症表现为看到一个物体时，可以说出用途而不能准确叫出名字。3、精神情绪障碍：患者会出现抑郁、焦虑、躁狂、偏执性癫痫发作等表现。建议患者及时进行康复训练，有助于偏瘫侧肢体恢复。同时，注意卧床休息，避免情绪激动。"},
{"title": "脑出血的后遗症是什么_有来医生王俊岭 副主任医师 中南大学湘雅医院脑出血的后遗症与原发的部位、出血量大小、后期治疗状况有一定的关系,具体如下: 1、皮层的局部出血:有可能会出现局部皮层的...有来医生", "link": "http://www.baidu.com/link?url=5iM-jNvzVNfrHJU-oCnKMfVzJYqYpsPFC_z3hThX95tqQvJgm4Xl1ilZOEUSnMGBdd7hv5pC4wR3M0lDN5yYlq", "content": "脑出血的后遗症是什么有来医生百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血的后遗症是什么王俊岭副主任医师神经内科中南大学湘雅医院三甲 | 专科第8去挂号脑出血的后遗症与原发的部位、出血量大小、后期治疗状况有一定的关系，具体如下：1、皮层的局部出血：有可能会出现局部皮层的症状，比如额叶的出血，会出现认知或情绪的障碍，如缄默、记忆力改变，或者是局部的上肢或下肢的运动功能变化；2、内囊出血：有可能会出现三偏综合征的后遗症，比如后期的视野偏盲改变，偏身感觉障碍不能恢复，或者是偏侧肢体出现偏瘫，不能完全恢复；3、小脑出血：如果病变发生在后循环系统，椎基底动脉，比如小脑的出血，后期会有共济运动不好的后遗症；4、前庭窝、桥小脑角病变：有可能会出现长期的头晕、走路不稳等后遗症；5、后期治疗状况：如果在后期的治疗过程中，比如偏瘫的患者，后期的治疗、康复不好，有可能会出现肌张力增高，感觉的异常，局部的静脉血栓形成等后遗症。展开全文"},
{"title": "脑出血“偷袭”防不胜防?这些保护策略助你应对2024年5月20日  相信多数人对脑出血都有简单认识,毕竟这种疾病在生活中的发生概率比较高。 本文就来认识一下脑出血的症状,以及脑出血的预防方法。 脑出血的表现症状 呕吐 有一半的脑出血患者存在呕...微信公众平台播报暂停", "link": "http://www.baidu.com/link?url=5iM-jNvzVNfrHJU-oCnKMcQTXCxkHUxZM3WyGUJSCWflNO1HbhAAg-8BxvOZyGmGHbLEXM1OMzANX6HmXL6pqvlmnWTSZFkchdRLU2ACAgOXLj9sejwNDJflCiM_bPFSLslGG3ztnd7YzcoMQBtQxFi8DfiDs5Gw6387XjZtrobYQK5JnElOU8TyjmfaapUgGDMM2SWIJCVvvq18CaZZKUAAkqIeH7knBq-wQqyOATXuBrEThjU9Yn9w3temQtiY4cJN46cfHBrGwTO4jnCKp_", "content": "脑出血“偷袭”防不胜防？这些保护策略助你应对\n百乐康健康管理\n百乐康健康管理Weixin IDBALEKAJIANKANGAbout Feature百乐康健康管理在国家号召的“健康中国”的指示下以“让慢病管理更简单，让国人身心更健康”为企业使命。现拥有国内数百家战略合作伙伴，是中国最大的医药健康管理咨询与健康服务专业人员培训企业之一，是湖南省药监局指定的食品药品科普教育基地。相信多数人对脑出血都有简单认识，毕竟这种疾病在生活中的发生概率比较高。本文就来认识一下脑出血的症状，以及脑出血的预防方法。脑出血的表现症状呕吐有一半的脑出血患者存在呕吐的症状，之所以出现这种情况，是因为脑出血患者颅内的血压会升高，而血压升高会对脑膜产生刺激，这些都会导致呕吐出现。语言运动障碍脑出血会压迫到大脑很多神经，很可能会造成运动障碍，或偏瘫的情况出现，一旦压迫到关于语言的神经也会导致说话含糊不清。意识障碍表现为嗜睡或昏迷，程度与脑出血的部位、出血量和速度有关。在脑较深部位的短时间内大量出血，在这种状态下，患者完全没有意识，会给患者以及家人带来很大的苦恼。眼部症状脑出血还会导致眼睛出现病症，当颅内压力升高之后，很容易导致两个眼睛的瞳孔不一样大，患者还存在不同程度眼睛活动障碍，当处于急性发病期的时候还会出现眼睛充血的症状。头痛头晕头痛是脑出血患者非常常见的症状，一般是一侧疼痛，但是如果颅内压力升高之后还可能会影响到整个大脑，而头痛并非单打独斗，一些情况下还伴随着头晕的症状，尤其是出血位置在小脑跟脑干的时候更加严重。预防脑出血的措施保持乐观情绪消极不良的情绪是诱发脑出血的重要因素之一，因此在生活中一定要注意保持乐观的心态，遇事心态不要太过激动，避免大悲大喜，以免血管承受不住压力出现脑出血。戒烟戒酒不管抽烟还是喝酒都会导致血管收缩，而血管收缩会影响心脏加紧造血，出现心跳加快以及血压上升的症状。这种情况也会让动脉粥硬化更加迅速，因此对于高血压冠心病患者而言，想要预防脑出血一定要远离烟酒。避免劳累这类所说的劳累包括体力劳动以及心理活动，一旦这两者超负荷运动很容易出现脑出血的症状，因此一定要注意劳逸结合，在合适的时间进行休息。定期检查高血压患者在平常生活中一定要定时测量血压，同时还需要关注自己的血液粘稠度，以免引发脑出血病症。针对冠心病、糖尿病等一定要及时进行治疗，控制好病情，以免恶化。选择坐便按时排便对一个人的身体健康至关重要，除了这个因素之外，还需要减少蹲便的方式。这种方式会增加腹内压力，还会导致血压升高，严重的还会诱发脑出血。适当锻炼锻炼在预防脑出血方面有两种途径：其一，可以通过适量运动来改善身体素质，增加身体的耐受性；其二，适当锻炼可以加速血液流动，还可以缓解血栓，也可以预防脑血栓。来源：转载自网络，仅用于健康科普如有侵权请联系删除。推 荐 阅 读1   你得的是腰椎间盘突出还是腰肌劳损？2   颈椎病有5个奇怪症状，不注意根本想不到！3   膝关节不好，哪也去不了！百乐康健康管理祝愿各位老年朋友远离疾病  健康长寿预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n百乐康健康管理\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"},
{"title": "脑出血后遗症有哪些_名医在线王彦华 主任医师 河南中医药大学第一附属医院 三甲 2019-09-03脑出血后遗症:脑出血在临床上,它属于一个,比较严重的脑血管疾病,所以它的后遗症,根据出血部位不同,可能会出现肢体偏瘫,偏深的感觉障碍,偏盲,失语,吞咽障碍或不能进食等后遗症...名医在线网", "link": "http://www.baidu.com/link?url=MtOMI016cSUx9C-3Ts4zunV0SDYpVq28JLGDWggnx60s64WsKzOW6-2xmte_X6JSewm4EoF0D-9UXoFtdHd9h_", "content": "脑出血后遗症有哪些名医在线百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血后遗症有哪些王彦华副主任医师神经内科河南中医药大学第一附属医院三甲去咨询00:0002:25脑出血后遗症：脑出血在临床上，它属于一个，比较严重的脑血管疾病，所以它的后遗症，根据出血部位不同，可能会出现肢体偏瘫，偏深的感觉障碍，偏盲，失语，吞咽障碍或不能进食等后遗症，严重的患者可能出现，神志不清，二便不知等症状。"},
{"title": "脑出血可能会出现的后遗症有哪些_脑病_手机39疾病百科网2024年4月7日  脑出血的后遗症包括运动障碍、感觉异常、言语障碍、吞咽困难和认知功能障碍,这些症状可能因人而异,需要及时就医以获得专业评估和治疗。 1.运动障碍 脑出血导致...39健康网播报暂停", "link": "http://www.baidu.com/link?url=oUUoVC8eSMVlzSj-vbI1L4ysaCSm5OAKE7Ju_VowQ0mwKP2kkI0i7beaTOWInBF6q4xtS48yxhhopelU-3XkVa", "content": "脑出血可能会出现的后遗症有哪些_脑病_手机39疾病百科网疾病百科快速导航首页疾病症状检查手术症状自查医学名词性百科健康自测首页 > 疾病症状 > 正文脑出血可能会出现的后遗症有哪些2024-04-0739健康网举报/反馈返回疾病A+A-脑出血的后遗症包括运动障碍、感觉异常、言语障碍、吞咽困难和认知功能障碍，这些症状可能因人而异，需要及时就医以获得专业评估和治疗。1.运动障碍脑出血导致受损区域的神经元失去正常功能，影响大脑控制肌肉活动的功能区，从而引发运动障碍。运动障碍可能表现为肢体无力、瘫痪或不自主运动。2.感觉异常当脑出血发生在负责处理感官信息的大脑区域时，会导致患者出现感觉异常的现象。这种异常可能是局部麻木、刺痛感或对温度敏感度降低。3.言语障碍言语障碍是由脑出血损伤了大脑的语言中枢所引起的。语言中枢是控制人类说话和理解语言的部分，其受损可能导致发音不清、失语等问题。言语障碍通常表现在说话能力下降、词汇量减少或者难以理解他人的话语。4.吞咽困难脑出血造成延髓麻痹，影响到咽喉部肌肉的协调运动，进而导致吞咽困难的发生。吞咽困难使得食物无法顺利通过食道进入胃中，而是滞留在喉部或口腔内。5.认知功能障碍脑出血可直接作用于额叶、颞叶等与记忆、思维有关的区域，干扰正常的认知功能。认知功能障碍包括记忆力减退、注意力不集中以及执行复杂任务的能力下降。针对脑出血的后遗症评估，可以进行头颅CT扫描、MRI成像等以确定病变范围和程度。治疗措施可能包括物理疗法、职业疗法和药物管理，如抗高血压药。患者应避免剧烈运动，保持良好的血压水平，定期复查并遵循医嘱进行康复训练。分享：查病/挂号/问医 有它就够了相关文章脑部供血不足是什么原因引起的脑梗塞导致鼻唇沟变浅是怎么回事?脑血管的症状有哪些脑梗的早期症状脑血管狭窄的治疗脑供血不足吃什么药比较好脑梗的表现症状有哪些脑血管狭窄怎样治疗脑外伤后综合征是什么脑梗能治愈吗脑梗塞能治愈吗?脑梗怎么治疗比较好什么是脑血管意外小脑梗塞怎么治疗小脑萎缩最佳治疗方法脑供血不足吃什么药比较好脑梗的表现症状有哪些脑血管狭窄怎样治疗脑外伤后综合征是什么脑梗能治愈吗脑梗塞能治愈吗?脑梗怎么治疗比较好什么是脑血管意外小脑梗塞怎么治疗小脑萎缩最佳治疗方法点击查看更多健康自测测测你是不是真男人2197269人测试过开始自测慎点！剖腹产现场实拍图：女性私处形状详解每天实拍少女宫颈变化图：妇科阴道检查过程解密试管婴儿手术过程>图：从眉毛看阴茎大小手机版电脑版39健康网 - 合作 - 导航"},
{"title": "脑出血后遗症有哪些_邵自强医生_视频问医生_妙手医生2018年11月8日  小脑出血后遗症有头痛、肢体功能障碍或者认知障碍等,小脑出血通常与高血压、不良的生活习惯等因素有关,一旦发现要及时进行治疗。1、头痛:小脑出血后会导致脑循...妙手医生", "link": "http://www.baidu.com/link?url=MtOMI016cSUx9C-3Ts4zunV0SDYpVq28JLGDWggnx60MWGEbRJWfTukS-MAC_3ry7RwfuW74u028zzpFqsk87a", "content": "脑出血后遗症有哪些百度首页脑出血后遗症有哪些脑出血后遗症非常地繁杂，根据它的不同部位而定，那么总体来说后遗症有几个方面：第一个是运动方面的，运动方面包括语言发音障碍、吞咽障碍，还有肢体的无力，这是一大类；第二是感觉性的，包括病人可以感觉到肢体或者躯干的麻木。另外可以感觉到，肢体或者躯干的疼痛，这是感觉障碍；第三类是语言类的，病人可以出现失语，包括运动性失语，包括感觉性失语。另外，病人会出现智能障碍，比如病人会出现明显的智能水平下降，引起血管性痴呆。另外，很多病人会有精神症状，比如出现幻觉，比如出现人格障碍，然后还有些症状，可以引起癫痫发作。另外还有少见的症状，比如可以引起严重的抑郁和焦虑，甚至出现自杀的情况。这是脑出血后遗症的大概的情况，但是每个人和每个人的情况不一样，所以还要根据具体的情况来判断。展开全文查看原网页"},
{"title": "脑出血后遗症症状是什么?_即问即答_家庭医生在线即问即答高天 副主任医师 空军军医大学西京医院 三甲 回答时间: 2021年05月18日脑出血后遗症通常会引起肢体动作不协调，表现出一侧的肢体活动障碍，同时还可能会出现口眼歪斜，口齿不清...家庭医生在线网", "link": "http://www.baidu.com/link?url=SZnBYjFy27uZYXFH1q3RgNZW9GldJhzJe2BWSBij-r2QcuH4754qQLjtB1LMf4PRssKFKeNGlsFe8sitSF0KKa", "content": "脑出血后遗症症状是什么？家庭医生在线即问即答百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血后遗症症状是什么？高天副主任医师外科空军军医大学西京医院三甲 | 全国第14去咨询病情分析：脑出血后遗症通常会引起肢体动作不协调，表现出一侧的肢体活动障碍，同时还可能会出现口眼歪斜，口齿不清，造成沟通障碍和吞咽不灵活。脑出血后遗症，大多是局部脑组织出现缺血缺氧性坏死造成，症状比较严重的可能还会造成意识障碍，引起反应迟钝，缺乏思维，甚至是嗜睡和昏睡的症状。2021-05-18"},
{"title": "脑出血有后遗症吗?_39问医生_39健康网武志娟 主任医师 广州医科大学附属第一医院 三甲 回答时间: 2023年07月22日脑出血后遗症的中药方有地龙(蚯蚓)味咸性寒，具有定惊、通络、活血化淤的功效，现代药理研究表明，地龙...39健康网", "link": "http://www.baidu.com/link?url=I2BVDj8QLJvQrPeNbtzwkX-6k4s8CLPjPo4pF5IZmAx_EQtKUVDbuZn_hZD5ZvIr7lGi1MjPwDsE4rEzmvTjct-zFup5lN2EVhLV4I3SE6G", "content": "脑出血有后遗症吗？39健康网百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血有后遗症吗？武志娟主任医师中医内科广州医科大学附属第一医院三甲 | 全国第42去咨询病情分析：脑出血是否有后遗症，需要根据脑出血量、出血部位、是否及时治疗等进行综合判断。如果患者出血量较小，出血部位不在功能区，且及时治疗，一般不会有后遗症。如果患者出血量较大，且出血部位在重要功能区，且没有及时治疗，可能会有后遗症。1、不会有后遗症脑出血可能是由于患者自身患有高血压、脑动静脉畸形、脑淀粉样血管病等疾病，导致脑血管破裂，引起脑出血。如果患者出血量较小，出血部位不在功能区，且及时进行治疗，一般不会留下后遗症。2、会有后遗症如果患者出血量较大，且出血部位在重要功能区，可能会导致患者出现偏瘫、失语、意识障碍、癫痫等症状。如果患者没有得到及时治疗，可能会留下后遗症，比如头痛、癫痫发作等。建议患者及时就医，可以通过头颅CT、头颅MRI等方式明确诊断。对于脑出血的患者，可以在医生指导下使用甘露醇、呋塞米等药物进行治疗。对于合并出现脑积水的患者，则可以通过手术的方式进行治疗。2023-07-22"},
{"title": "脑出血会有哪些后遗症?_家庭医生在线即问即答高天 副主任医师 空军军医大学西京医院 三甲 回答时间: 2021年07月14日问题描述:脑出血会有哪些后遗症?医生回答(1) 高天 副主任医师西京医院  脑出血引起的后遗症比较多,多数会引起记忆力减退、语言或者肢体活动受到障碍、吞咽困难、反应迟钝、精...家庭医生在线网", "link": "http://www.baidu.com/link?url=I2BVDj8QLJvQrPeNbtzwkX-6k4s8CLPjPo4pF5IZmAx_EQtKUVDbuZn_hZD5ZvIrlCnDxMaVWyptzwgQY8cYUzUAV3SJ5c_ZOG1EXwZNQi7", "content": "脑出血会有哪些后遗症？家庭医生在线即问即答百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血会有哪些后遗症？高天副主任医师外科空军军医大学西京医院三甲 | 全国第14去咨询病情分析：脑出血引起的后遗症比较多，多数会引起记忆力减退、语言或者肢体活动受到障碍、吞咽困难、反应迟钝、精神恍惚、肢体麻木、偏瘫。脑萎缩等后遗症的出现与脑出血的部位、出血量有很多关系，如果不及时治疗调理，可能会导致脑死亡，也会引起癫痫发作，成为植物人的状态。2021-07-14"},
{"title": "脑出血后遗症症状_39问医生_39健康网刘海丽 副主任医师 辽宁中医药大学附属第四医院 三甲 回答时间: 2021年08月07日病情分析:脑出血后遗症症状:最常见的就是偏瘫,表现为肢体肌肉退减,活动不利索,或者完全不能活动,感觉不到冷热、疼痛等,有时候还可能出现视觉障碍,其他的还有比如精神和智力障...39健康网", "link": "http://www.baidu.com/link?url=I2BVDj8QLJvQrPeNbtzwkX-6k4s8CLPjPo4pF5IZmAx_EQtKUVDbuZn_hZD5ZvIrZT9rMxQ5-VXcWhU01j81GzTUtkGU6wGskbvuzWTDtmq", "content": "脑出血后遗症症状39健康网百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血后遗症症状刘海丽副主任医师中医脑病科辽宁中医药大学附属第四医院三甲去咨询病情分析：脑出血后遗症症状：最常见的就是偏瘫，表现为肢体肌肉退减，活动不利索，或者完全不能活动，感觉不到冷热、疼痛等，有时候还可能出现视觉障碍，其他的还有比如精神和智力障碍，运动性失语。感知性失语，命名性失语等，其他症状比如头疼、恶心、晕眩、耳鸣、眼花、多汗、心悸无力、食欲不振、记忆力减退等2021-08-07"},
{"title": "脑出血后遗症是什么?_医联媒体黄世昌 副主任医师 北京大学第一医院 三甲 回答时间: 2019年03月09日脑出血常见的后遗症，有偏瘫、口齿不清、口斜眼歪等。脑出血属于人体比较常见的疾病，是指脑血管非外伤...医联媒体", "link": "http://www.baidu.com/link?url=SZnBYjFy27uZYXFH1q3RgNZW9GldJhzJe2BWSBij-r0_uys2HdeY7jDbJtmBdt6524awn73S7hYLb1cfy60w4_", "content": "脑出血后遗症是什么？医联媒体百度首页提示：本内容仅作参考，不能代替面诊，如有不适请尽快线下就医脑出血后遗症是什么？问题描述：我妈是去年右后丘脑出血5ML，现在已经恢复了很多，最近这几天，她总是会出现满脸充血涨红，知道今天早上，她突然就晕了过去，当时就神志不清。我怀疑是后遗症，咨询一下脑出血后遗症是什么？...展开黄世昌副主任医师神经内科北京大学第一医院三甲 | 全国第11病情分析：脑出血常见的后遗症，有偏瘫、口齿不清、口斜眼歪等。脑出血属于人体比较常见的疾病，是指脑血管非外伤性的破裂，如果出血量比较小的情况下，可以选择药物的方式进行治疗，服用利尿剂和高渗水的药物。但是如果出血量比较大的情况下，应该及时的接受外科手术的方式进行治疗。2019-03-09"},
{"title": "脑出血幸存者竟会有后遗症2022年7月21日  大家好，我是张医生，今天给大家讲讲是什么脑出血？以及脑出血幸存者会有哪些后遗症？近日，有则新闻引起了大家热议，位于山东菏泽一高考生高考成绩超出本科线30多分，一家人兴高采...张文娟医生播报暂停", "link": "http://www.baidu.com/link?url=MtOMI016cSUx9C-3Ts4zunV0SDYpVq28JLGDWggnx6_ImQwsgDUbcYu0C5xtia0cAjD3P7kPPUf4TJeoPanlVa", "content": "脑出血幸存者竟会有后遗症张文娟医生2022-07-21 13:12 阜新 | 张文娟，皮肤科 主任医师 北京大学人民医院关注大家好，我是张医生，今天给大家讲讲是什么脑出血？以及脑出血幸存者会有哪些后遗症？近日，有则新闻引起了大家热议，位于山东菏泽一高考生高考成绩超出本科线30多分，一家人兴高采烈，甚至晚上还一起喝了酒，但在第二天考生感觉头疼、想吐，随后摔倒，突发脑出血，住进ICU，在这期间大学志愿由其父亲填报志愿。考生做了两次开颅手术，昏迷20天至今未醒。我们在祈祷患者早日康复的同时，也来聊一聊什么是脑出血，以及脑出血幸存者会有哪些后遗症。脑出血是一种原发性非外伤性脑实质内出血，大多出现脑出血的患者都伴有高血压，最常见的病因是高血压合并细、小动脉硬化，其他病因包括脑动静脉畸形、动脉瘤、血液病、梗死后出血、脑淀粉样血管病、烟雾病、脑动脉炎、抗凝或溶栓治疗、瘤卒中等，应减轻或去除出血性脑损害、恢复功能。脑出血按病因可分为原发性脑出血和继发性脑出血。俗话常说大难不死，必有后福，但脑出血幸存者却有无数的烦恼，因为脑出血幸存者会出现后遗症，而这一阶段被称为脑出血恢复期，这一阶段主要指脑出血6个月后仍存在不同程度的脑结构损坏和脑功能障碍，其临床表现可因出血量和出血部位不同而有所差异，常表现为肢体运动障碍、深浅感觉减退、言语功能障碍、吞咽障碍、认知精神功能障碍、甚至意识障碍（嗜睡、昏睡、昏迷等）等，严重者可危及生命。脑出血恢复期主要以康复训练为主，包括对患者的肢体功能锻炼、语言锻炼、生活活动训练、认知训练、心理康复和健康教育等。同时要找出并控制脑出血的病因（如高血压、动脉瘤、动静脉畸形、肿瘤等）及各种危险因素（吸烟酗酒、高脂血症、情绪激动、便秘等），从而预防脑出血复发。患者在饮食方面上要尽量食用低盐低脂的饮食，禁止食用辛辣刺激的食物。平时要养成良好的生活习惯，禁止吸烟饮酒，以免加重病情。要注意劳逸结合，可以适当的运动，能够一定程度上预防肌肉萎缩和关节僵直，但也要注意休息，避免劳累过度。关注我，了解更多健康知识。#脑出血#"},
{"title": "脑溢血后遗症_39问医生_39健康网2023年7月23日  你好，脑溢血的后遗症主要还是表现为运动功能方面的问题，睡眠不好与脑溢血可能并没有直接的联系的。2010...39健康网", "link": "http://www.baidu.com/link?url=qcWKGRHoymdrxIjPW8RJnaeLK8sBOPQo12T_ynb60jym9kOp8DyJfB-bnUO0EACOm9tUu4IZuk9gKFRH8sd31_", "content": "脑溢血后遗症_39问医生_39健康网搜索登录\n/\n注册首页>内科>\n神经内科>\n脑溢血>\n脑溢血后遗症\n脑溢血后遗症\n发病时间：不清楚\n脑溢血后遗症\n补充说明：脑溢血后遗症2010-03-17 16:05脑溢血脑出血半身不遂肢体麻木颅内压增高偏瘫失语头痛恶心吞咽困难记忆力减退针灸布洛芬缓释胶囊对乙酰氨基酚片\n我要咨询其他人还在看脑溢血8天怎么又脑水肿了脑溢血后还有性功能吗为什么女的得半身不遂比男人利害肿瘤引起脑出血好治吗右半身不舒服会不会半身不遂脑瘤半身不遂是晚期吗精选回答(3)闫振文副主任医师中山大学孙逸仙纪念医院三甲擅长：常见的临床症状如头痛、头晕、抑郁等，以及脑血管疾病、周围神经病、神经肌肉病、运动障碍疾病等提问脑溢血后遗症一般是指脑出血后遗留的后遗症，主要包括偏瘫、失语、头痛等。1、偏瘫脑出血可能会导致局部脑组织受损，影响血液循环，可能会出现半身不遂、肢体麻木等症状。可以遵医嘱通过针灸、按摩等方式治疗。2、失语脑出血还可能会导致语言中枢受损，出现说话不流利、吐字不清等症状。可以遵医嘱通过语言功能训练、读唇训练等方式治疗。3、头痛脑出血还可能会刺激颅内压增高，出现持续性头痛、恶心等症状。可以遵医嘱口服布洛芬缓释胶囊、对乙酰氨基酚片等药物治疗。除此之外，还可能会出现吞咽困难、记忆力减退等症状。2023-07-23 02:06举报杨立志副主任医师商丘市睢阳区中医院擅长：高血压，冠心病，消化系统疾病，中西医结合科，儿科提问睡眠不好也是脑血管病的症状之一，可以用中药柏子养心丸治疗一下！！2010-03-17 16:08举报黄红远主治医师四川省二级综合性医院擅长：擅长消化、心血管内科疾病的治疗。提问你好，脑溢血的后遗症主要还是表现为运动功能方面的问题，睡眠不好与脑溢血可能并没有直接的联系的。2010-03-17 16:06举报相关问题脑溢血能喝三七吗脑溢血患者可以喝茶叶吗脑溢血可以吃东西吗脑溢血能不能治疗好脑溢血的人能吃海鲜吗脑溢血可以喝纯牛奶吗脑溢血可以吃什么水果好脑溢血病人能吃海鱼吗脑溢血可以吃什么零食脑溢血病好治吗脑溢血能喝三七花吗脑溢血严重要开颅吗脑溢血要立即手术吗脑溢血可以吃什么药脑溢血能喝牛奶吗脑溢血能否完全康复呢脑溢血能喝奶吗脑溢血能吃血塞通吗脑溢血后遗症可以吃西洋参吗脑溢血可以喝饮料吗查看更多问题>>\n向医生提问疾病百科·症状自查\n正面 背面 头 脑眼鼻耳口咽喉面部 胸 腹 男性生殖 女性生殖 下肢 上肢 颈 骨 腰 臀 血液血管盆腔 皮肤\n个人信息性别:请选择男女年龄:请选择一个月内2~11个月1~12岁13~18岁19~29岁30~39岁40~49岁50~64岁65岁以上职业:请选择工人农民教师服务员司机厨师办公室/白领医师/护士公务员销售/采购其他相关症状开始自查请输入您的信息适用药品\n七十味珍珠丸\n安神，镇静，通经活络，调和气血，醒脑开窍。用于“黑白脉病”、“龙血”不调；中风、瘫痪、半身不遂、癫痫、脑溢血、脑震荡、心脏病、高血压及神经性障碍。\n抗宫炎片\n清湿热，止带下。用于慢性宫颈炎引起的湿热下注，赤白带下，宫颈糜烂，出血等症。\n苯甲酸利扎曲普坦片\n用于成人及6-17岁儿童有或无先天的偏头痛发作的急性治疗。不适用于预防偏头痛，不适用于半身不遂或基底部偏头痛患者。\n脑心清片\n活血化瘀通络，用于脉络瘀阻，眩晕头痛，肢体麻木，胸痹心痛，胸中憋闷，心悸气短；冠心病、脑动脉硬化症见上述证候者。\n癫痫高血压宫颈糜烂宫颈炎偏头痛基底动脉型偏头痛动脉硬化硬化症相关医院焦作眼科医院丽水肿瘤科医院津南风湿病医院宝山白癜风医院济源植发医院抚顺整形科医院绵阳妇产科医院克州口腔科医院河西癫痫病医院阜新人流医院查看更多>>健康问答阴茎出颗粒怎么回事💖阴茎上起了颗粒怎么回事💰阴茎上好多颗粒怎么回事💡💡阴茎上有红颗粒怎么回事🙏阴茎有一圈颗粒怎么回事👧阴茎处有小颗粒怎么回事👉👉阴茎冠状有颗粒怎么回事👩‍️阴茎里面颗粒怎么回事👵阴茎上长颗粒怎么回事💫阴茎有颗粒是怎么回事👣查看更多问题>>推荐医生名医在线全国三甲医院，主任级名医在线坐诊已有124家三甲医院，828位主任医师在线答疑我要求诊相关图片总感觉小腹胀胀的胆囊炎胆结石吃什么中药右侧髋关节疼痛39健康网39问医生名医在线就医助手药品通疾病百科咨讯诊疗药品手机问医生（医生版）声明：在39问医生平台中所有关于疾病的建议都不能代替执业医师的面对面诊断。医生及网友言论仅代表其个人观点，请谨慎参阅，本站不承担相关法律责任。39健康网 - 中国优质医疗保健信息与在线健康服务平台   Copyright\n© 2000-2023   未经授权请勿转载 | 联系我们 | 广告合作"}
]