zh_medical_biology_words = [
    "遗传病学筛查", "生物学", "细胞", "基因", "疾病", "诊断", "治疗", "疫苗", "病毒", "细菌",
    "遗传", "免疫系统", "病理学", "组织", "器官", "肿瘤", "蛋白质", "血液", "心脏", "肺",
    "肝脏", "肾脏", "大脑", "神经系统", "克隆", "遗传工程", "药物", "毒素", "细胞周期",
    "免疫反应", "细菌感染", "疫情", "病毒传播", "肿瘤治疗", "细胞分裂", "遗传疾病", "基因编辑",
    "遗传变异", "细胞死亡", "血压", "病原体", "免疫疫苗", "妊娠", "遗传密码", "增殖",
    "遗传性疾病", "器官移植", "胰岛素", "遗传多样性", "病理病变", "免疫抗体", "蛋白合成", "血型",
    "遗传咨询", "细胞膜", "心血管系统", "肺疾病", "肝炎", "肾功能", "大脑疾病", "神经元",
    "细胞核", "遗传修复", "药理学", "毒物学", "免疫抵抗", "细菌耐药性", "疫苗接种", "免疫缺陷",
    "疾病预防", "遗传突变", "细胞生长", "病原微生物", "内分泌系统", "遗传变体", "脑神经病",
    "细胞分化", "遗传标志物", "药物代谢", "细胞遗传学", "遗传表达", "肺功能测试", "免疫细胞",
    "细胞信号传导", "遗传遗传", "免疫疾病", "细胞增殖", "疫苗研究", "遗传学家", "药物剂量",
    "细胞生物学", "重大疫情", "遗传突变体", "病原体识别", "免疫抗原", "细胞核酸", "遗传多态性",
    "毒物暴露", "免疫耐受性", "医学"
]

zh_medical_words = [
    "医学", "医生", "病人", "医院", "药物", "治疗", "诊断", "疾病", "手术", "症状",
    "护士", "健康", "疼痛", "药方", "疫苗", "患者", "药店", "预防", "检查", "病情",
    "麻醉", "诊所", "处方", "血压", "病原体", "化验", "肿瘤", "免疫系统", "治疗方案", "全身检查",
    "病历", "传染病", "病毒", "细菌", "疾病预防", "看诊", "咨询医生", "医学研究", "临床试验", "心脏病",
    "肺病", "癌症", "糖尿病", "神经系统疾病", "心血管疾病", "药物副作用", "急救", "免疫接种", "外科手术", "内科医生",
    "肿瘤治疗", "妇科", "儿科", "医学专家", "家庭医生", "骨折", "呼吸道感染", "胃炎", "肠胃疾病", "看病费用",
    "眼科", "耳鼻喉科", "接受手术", "器官移植", "药物治疗", "胃溃疡", "中药", "牙科医生", "放射治疗", "血液检查",
    "肌肉疾病", "肾脏疾病", "精神疾病", "神经病", "治疗计划", "康复", "疼痛管理", "病原微生物", "免疫抵抗力", "病原体识别",
    "营养", "医学教育", "卫生保健", "基因疗法", "健康保险", "临床医学", "生殖健康", "睡眠障碍", "皮肤科", "诊断仪器",
    "疫情控制", "预防接种", "抗生素", "病人护理", "健康检查", "药物滥用", "公共卫生", "遗传研究", "心脏手术", "疫苗疫苗"
]