zh_medical_biology_words = [
    "遗传病学筛查", "生物学", "细胞", "基因", "疾病", "诊断", "治疗", "疫苗", "病毒", "细菌",
    "遗传", "免疫系统", "病理学", "组织", "器官", "肿瘤", "蛋白质", "血液", "心脏", "肺",
    "肝脏", "肾脏", "大脑", "神经系统", "克隆", "遗传工程", "药物", "毒素", "细胞周期",
    "免疫反应", "细菌感染", "疫情", "病毒传播", "肿瘤治疗", "细胞分裂", "遗传疾病", "基因编辑",
    "遗传变异", "细胞死亡", "血压", "病原体", "免疫疫苗", "妊娠", "遗传密码", "增殖",
    "遗传性疾病", "器官移植", "胰岛素", "遗传多样性", "病理病变", "免疫抗体", "蛋白合成", "血型",
    "遗传咨询", "细胞膜", "心血管系统", "肺疾病", "肝炎", "肾功能", "大脑疾病", "神经元",
    "细胞核", "遗传修复", "药理学", "毒物学", "免疫抵抗", "细菌耐药性", "疫苗接种", "免疫缺陷",
    "疾病预防", "遗传突变", "细胞生长", "病原微生物", "内分泌系统", "遗传变体", "脑神经病",
    "细胞分化", "遗传标志物", "药物代谢", "细胞遗传学", "遗传表达", "肺功能测试", "免疫细胞",
    "细胞信号传导", "遗传遗传", "免疫疾病", "细胞增殖", "疫苗研究", "遗传学家", "药物剂量",
    "细胞生物学", "重大疫情", "遗传突变体", "病原体识别", "免疫抗原", "细胞核酸", "遗传多态性",
    "毒物暴露", "免疫耐受性", "医学"
]