[
    {
        "title": "【系统中医学哲学理论②】元气论和阴阳论是中国传统生命观...2023年5月25日  来源|中国中医药报 文|北京中医药大学张亚鹏 马淑然 元气论和阴阳论均属于我国古代的唯物论与辩证法范畴,应用于医学领域,促进了中医学理论体系的形成与发展,并...亳州市药业发展促进局播报暂停",
        "link": "http://www.baidu.com/link?url=2c8Ngyt2t0yosc5bv2m0SID2lGCYkLrc76D4u6brpB-UyhkSyTyuG89RnPDgTPUiiBurKWNEDmUNcMbfJoetGq",
        "content": "【系统中医学哲学理论②】元气论和阴阳论是中国传统生命观-亳州市药业发展促进局长者版无障碍浏览网站首页单位概况本局介绍联系我们工作动态工作动态行业趋势通知公告信息公开政策法规法律法规政策文件服务事项服务指南预决算公开下载中心互动交流在线访谈网上调查领导信箱在线咨询\n今天是：高级搜索您现在所在的位置：网站首页 >\n亳州市药业发展局 > 工作动态 > 工作动态 【系统中医学哲学理论②】元气论和阴阳论是中国传统生命观阅读次数： 信息来源：中国中医药报官方号 发布时间：2023-05-25 10:09\n[字体：大 中 小]\n用微信扫描二维码分享至好友和朋友圈×来源｜中国中医药报文｜北京中医药大学张亚鹏 马淑然 元气论和阴阳论均属于我国古代的唯物论与辩证法范畴，应用于医学领域，促进了中医学理论体系的形成与发展，并贯穿于中医学整个理论体系。元气论作为一种自然观，奠定了中医理论体系的基石。阴阳学说作为方法论，促进了中医理论体系基本框架的构建，用以阐明生命过程与疾病的发生发展及其诊治的客观规律。因此，元气论和阴阳论是中医理论体系的重要组成部分，为中医临床实践提供理论基础和指导。元气论是一种自然观元气论的思想基础。“元”是指“本源”或是“开始”，“气”被普遍认为是某种特定的物质。“元者、始也。”（《春秋繁露·王道》）《说文解字》说：“元，始也。”“地，元气初分，轻清阳为天，重浊阴为地。”后将“元”的意义加以引申，作为探讨宇宙本原的一个术语使用。《鹖冠子》一书中也有“元气”一词，其文为“天地成于元气，万物乘于天地”。从中医经典认识元气论。《素问·天元纪大论》有“太虚寥廓，肇基化元，万物资始，五运终天，布气真灵，揔统坤元”之说。《难经》提出“元气”概念，也称为原气，其源于命门，通过三焦布达周身；命门原气主宰着个体的生长发育，人体脏腑的正常生理活动。元气根之于肾而行于任督，故李时珍说：“任督二脉，人身之子午也，此元气之所由生，真息之所由起”（《奇经八脉考》）。从哲学思想看元气论。《春秋元命苞》说：“元者，气之始也”，这孕育了元气论思想的萌芽。有的纬书直接把“元气”作为宇宙本原，《河图括地象》云：“元气，闿阳为天”，又说：“元气无形，汹汹蒙蒙，偃者为地，伏者为天”；《春秋说题辞》也说：“元清气以为天。浑沌无形(体)”。这些纬书都认为元气形成天地，产生万物。王充《论衡》一书中所引有关纬书的言论，充分证明了这种元气论思想的可靠性。元气论的思想基础与认识核心为“自然者，道之父母，气之根本也。夫自然本一，大道本一，元气本一。一者，真正至元，纯阳一气，与太无合体，与大道同心，自然同性。则可以无始无终，无形无象，清浊一体。混沌之未质，故莫可纪其穷极”。阴阳论是一种方法论阴阳论的思想基础。早在殷商时期的甲骨文中就出现了具有阴阳含义的文字，如“阳日”、“晦月”等。《吕氏春秋·重己》有“室大则多阴，台高则多阳”的记载。《说文》曰：“阴，暗也。水之南，山之北也。”“阳，高明也。”朝向日光者为阳，背向日光者为阴，这是阴阳的最初始的含义。阴阳的思维，即用阴阳来认识自然、解释自然、揭示自然界万事万物发生、发展、运动变化规律的思想方法。阴阳思维，孕育于《易经》，始成于孔子所作的《易传》。阴阳论认为，阴阳是气自身固有的两种功能属性。由于阴阳在对立统一中的相互作用，阴阳双方始终处于不停地运动变化的状态，或阴消阳长，或阳长阴消，或阳极而阴，或阴极而阳，循环不已。阴阳在相互作用的时候就成了气内部的两种力量，气的运动变化和周流循环就是由于阴阳的推动。阴阳二气是构成天地万物的质料，它们的相互作用是一切事物自身发展变化的动力。从中国古代哲学看阴阳论。阴阳论是古代哲学的一对范畴。阴阳的最初涵义是很朴素的，表示阳光的向背，向日为阳，背日为阴，后来引申为气候的寒暖，方位的上下、左右、内外，运动状态的躁动和宁静等。中国古代的哲学家们进而体会到自然界中的一切现象都存在着相互对立而又相互作用的关系，就用阴阳这个概念来解释自然界两种对立和相互消长的物质势力，并认为阴阳的对立和消长是事物本身所固有的，进而认为阴阳的对立和消长是宇宙的基本规律。《荀子·礼论》说：“天地合而万物生，阴阳接而变化起。”王廷相说：“阴阳者，造化之橐钥也。”阴阳相合，万物生长，在天形成风、云、雷、雨各种自然气象；在地形成河海、山川等大地形体；在方位则是东、西、南、北四方；在气候则为春、夏、秋、冬四季。元气论与阴阳论对中医理论体系构建的影响元气论与阴阳论相结合而成为我国古代独特的科学思想体系。“阴阳者，天地之道也，万物之纲纪，变化之父母，生杀之本始，神明之府也。”（《素问·阴阳应象大论》）用“阴阳”来阐释人体组织结构、生理功能、病理变化、疾病的诊断辨证、治疗原则。元气论与阴阳论是相互联系的，元气论作为一种自然观，是阴阳论的基础。元气论与阴阳论共同构建了中医理论体系基本框架，并用以阐明人体生理状态与疾病状态及其诊治的客观规律。因此，元气论和阴阳论是中医理论体系的重要组成部分和中医临床实践的重要指导。阐释人体的物质性和运动性元气是构成人体和维持人体生命活动的最基本物质。既是人体的重要组成部分，又是激发和调控人体生命活动的动力源泉。元气是人体内生命力很强、不断运动且无形可见的极细微物质，气的运动和变化引起了世间万物的运动和变化。阐释人体的整体性元气作为基本物质构成了人体各个有形的组织器官。元气物质组成上的同一性使得人的各个组成部分密切关联，形成一个统一的整体。因此，局部病变可以影响至整体，整体病变也可以反映在局部；本脏病变可以影响至他脏，他脏病变也可波及于本脏；而外在的某些变化，也常常是内在脏腑机能活动的反映。因此，通过调节内在脏腑的机能活动，可以治愈一些体表的病变。元气论的这些认识不仅完善了中医学的整体观念， 并基于此理论指导中医临床实践。阐释人体生理和病理过程“人之有生，全赖此气。”（《类经·摄生》）气运行于全身，是机体能量的来源，推动激发着全身各组织器官的机能活动。《难经·八难》强调：“气者，人之根本也。”元气的盛衰聚散及运行正常与否，直接关系着人的生老病死。元气充足、运行正常，是人体健康的保障；元气不足或气机失调，则为致病之因。故有“百病皆生于气”“元气虚为致病之本”之说，因此，临床诊治疾病尤其应注重调气，防病治病也应以调护元气为本。人体的生理活动是以物质为基础的，没有物质的运动就无以产生生理功能。人体功能与物质的关系，也就是阴阳相互依存，相互消长的关系。如果阴阳不能相互为用而分离，人的生命也就终止了。“阴平阳秘，精神乃治，阴阳离决，精气乃绝。”（《素问·生气通天论》）。根据四时阴阳对人体进行调整，以适应四时阴阳的变化，从而减少疾病的发生。“法于阴阳，和于术数”，就是以阴阳为法，来调节人体的；“阴平阳秘，精气乃治”，最终使阴阳达到一个动态的平衡。指导养生防病和疾病治疗在中医学理论体系中，处处体现着阴阳论。阴阳论被用以指导疾病的诊断和治疗。人体的阴阳变化与自然界四时阴阳变化协调一致，就可延年益寿。故主张法于阴阳，和于术数，顺应自然；春夏养阳，秋冬养阴，精神内守；饮食有节，起居有常，增进健康，预防疾病。由于疾病发生发展的根本原因是阴阳失调，所以调整阴阳，恢复阴阳相对平衡，是治疗疾病的基本原则。元气论和阴阳论是中国古代传统的生命观，对中医学理论体系的确立产生了深刻的影响及巨大贡献。元气论作为一种自然观，着重探讨物质世界的本源。元气论与阴阳论可解释人体的生理功能、病理状态，指导临床诊治疾病、治未病。元气论和阴阳论是我国古代的自然观和方法论，属古代的唯物论与辩证法范畴。就元气论与阴阳学说在中医理论体系中的作用和意义来说，笔者认为，元气论作为一种自然观，奠定了中医理论体系的基石；阴阳学说作为方法论，帮助人们构筑了中医理论体系的基本框架。编辑｜徐婧审核｜朱蕗鋆 黄蓓扫一扫在手机打开当前页【打印本页】【关闭窗口】上一条：【系统中医学哲学理念①】中医天人关系是“天人本...下一条：【系统中医学哲学理念③】中医学系统视域下的有序...-市级政府网站--亳州市人民政府--县区级政府网站--谯城区人民政府--蒙城县人民政府--涡阳县政府--利辛县政府--市直部门网站--亳芜现代产业园区管委会--亳州市投资促进中心--亳州市农业农村局--亳州市经济和信息化局--亳州高新区管委会--其他网站--安徽商网--人民网--新华网-主办单位：亳州市药业发展促进局　Copyright(c)2024, All Rights Reserved\n皖ICP备19011819号 网站标识码 3416000042\n联系方式：0558-5198808\n网站地图 皖公网安备 34160202000129号本站已支持IPV6访问"
    },
    {
        "title": "惟见于中国的传统医学理论是( )A 腑脏学说 B 针灸学说 C ...百度试题 题目惟见于中国的传统医学理论是( ) A 腑脏学说 B 针灸学说 C 经脉学说 D 本草学说相关知识点: 试题来源: 解析 C百度教育",
        "link": "http://www.baidu.com/link?url=PeDIoYH5xbyx_jE4-KGfm_GV9YoNOFEH2NDSbkf3JOZcKZFBMecpcPZHUJf7GS9_vKFXSX7Jg6cyRHqL19f7PmpWspqVnAwnsnm0PQNSeOxGozWMZYz1bE213SRZ-kMLQ7NrXPau3KkNY03rixmTaq",
        "content": "百度教育We're sorry but 百度教育 doesn't work properly without JavaScript enabled. Please enable it to continue."
    },
    {
        "title": "惟见于中国的传统医学理论是(    )A.腑脏学说B.针灸学说...百度试题 题目惟见于中国的传统医学理论是(    ) A.腑脏学说 B.针灸学说 C.经脉学说 D.本草学说相关知识点: 试题来源: 解析 C 【初见老师】经脉学说唯见于中国的传统医学理...百度教育",
        "link": "http://www.baidu.com/link?url=PeDIoYH5xbyx_jE4-KGfm_GV9YoNOFEH2NDSbkf3JOZcKZFBMecpcPZHUJf7GS9_vKFXSX7Jg6cyRHqL19f7PlY_l1cFtY4d9A0nMqKETcf510u1gb5XxxL5tQO8Yj7_190zyVPBlFsJ-0NXcDq9wq",
        "content": "百度教育We're sorry but 百度教育 doesn't work properly without JavaScript enabled. Please enable it to continue."
    },
    {
        "title": "《中医基础理论》:中医学理论体系的形成和发展2021年3月17日  一、中医学理论体系的形成 (一)中医学与中医学理论体系 1.中医学:医学是研究人类生命过程以及同疾病作斗争的一门科学体系,属于自然科学范畴:中医学是研究人体生理、病理、疾病的诊...彩云讲穴位播报暂停",
        "link": "http://www.baidu.com/link?url=JxPGLZqouU85f4vStysTiXGnKwVc9ZXq3jzYkYfKpK1LdfE8FBi5kqsn78zV6WA8ej0PvXrXNn4eyHobHXKUAjr7XfGQOWgxGN9q5JsAyYBqRQuEZZz-kOHJO9ih3HEXYoMwjMYTKSlyPj_5wxQw58yuVS_VuPX7EFGGcbQaO8bKJKE-Q27t_lIqoNil9pW8Cp2A6hU2CDca0FBaRScx67QU2GCcozrVA4E2_phkv9NfUhAfDSqvGobv-kPI2QF7wJWK_dqdS6bCpkDQb8SyGa",
        "content": "《中医基础理论》:中医学理论体系的形成和发展\n彩云讲穴位\n彩云讲穴位Weixin IDcaiyunchangshaAbout Feature传承祖国中医文化一、中医学理论体系的形成（一）中医学与中医学理论体系1．中医学：医学是研究人类生命过程以及同疾病作斗争的一门科学体系，属于自然科学范畴：中医学是研究人体生理、病理、疾病的诊断与防治，以及摄生康复的一门传统医学科学，它有独具特色的理论体系。2．中医学理论体系：体系是由有关事物互相联系、互相制约而构成的一个整体。科学理论体系是由基本概念、基本原理或定律和具体的科学规律三个基本知识要素组成的完整体系。如爱因斯坦所说，“理论物理学的完整体系是由概念、被认为对这些概念最有效的基本定律，以及用逻辑推理得到的结论这三者所构成的”（《爱因斯坦文集》）。中医学理论体系是由中医学的基本概念、基本原理，以及按照中医学逻辑演绎程序从基本原理推导出来的科学结论，即科学规律而构成的，是以中国古代的唯物论和辩证法思想，即气一元论和阴阳五行学说为哲学基础，以整体观念为指导思想，以脏腑经络的生理和病理为核心，以辨证论治为诊疗特点的独特的医学理论体系。（二）中医学理论体系形成的条件科学是一种社会现象，它不能游离于社会之外而孤立地存在与发展。科学体系是社会的一个子系统，它要与社会的其他子系统之间发生物质、能量和信息交换。社会为科学的形成与发展提供充分的必要的条件。中医学发源于先秦，其理论体系形成于战国到秦汉时期。中医学理论体系是在中国古代哲学思想的影响和指导下，在中华民族传统文化的基础上，通过长期的医疗保健的经验积累和理论总结而形成的。1．古代哲学思想的影响：自然科学是关于物质运动规律的理论知识体系。哲学是关于世界观的学说，是人们对整个世界（自然、社会和思维）根本观点的体系。任何一门自然科学的形成和发展都离不开哲学．必然受着哲学思想的支配和制约：特别是古代社会，哲学与自然科学尚未彻底分开之时，显得尤为密切：中医学属于古代自然科学范畴，其理论体系始终没有脱离古代自然哲学。中医学以中国古代朴素的唯物论和自发的辩证法思想，即气一元论、阴阳五行学说构建其理论体系。哲学既是世界观，又是方法论：气一元论和阴阳五行学说不仅为中医学提供了朴素的唯物辩证的自然观和生命观，皋确立了中医学的整体的研究方法，使中医学以联系的、发展的、全面的观点去认识自然、认识生命，借以阐明人与自然、生命本质、健康与疾病等。中医学运用哲学的概念和范畴，去观察事物，借以阐明中医学中的一系列问题，并贯穿于中医学理论体系的各个方面，使之成为中医理论体系的重要组成部分：这些哲学概念和范畴通过中医学的诊疗实践，得到了探索、验证和深化，从而又丰富和发展了中国古代哲学理论。中医学虽然来自长期的经验积累，但并没有像其他经验科学而被科学实验方法所淘汰，其根本原因在于中医学理论充满了朴素的唯物论和自发的辩证法思想。具有深刻的哲学渊源。2．社会自然科学的渗透：中华民族从春秋战国到秦汉这一历史时期，各种文化学术流振．如儒家、道家、墨家、法家、名家、阴阳家、农家、兵家、纵横家等学派展开了学术争鸣与交流，学术上呈现出“诸子百家”的繁荣景象：通过诸子百家的学术争鸣、交流与交融，出现了“车同轨。书同文”的大一统局面，从而奠定子中华民族文化的深厚基础，也为中医学理论体系的形成奠定了坚实的文化、科学、社会历史基础，中医学是中华民族文化的一部分，在这一时期，它广泛地吸收、移植、渗透和交融了当时的自然科学和社会科学的各种学说、各个学派的先进成就，诸如哲学、数学、化学、天文学、历法学、气象学、地理学、声学、物候学、生理学、解剖学、心理学等多学科的知识，为中医学理论体系的形成奠定了文化技术基础。3．长期医疗经验的积累：科学理论是科学抽象白6结果。科学抽象是正确反映客观事物或现象的本质，形成科学概念和范畴，去揭示其规律性的一种研究方法，是人们运用理性思维方法，对所获得到的感性经验材料加工、整理，从而概括或抽象出事物的性质和规律的一种科学认识方法。实践是中华民族思维的起点，也是思维逻辑结构的起点。古代中国。人在长期的生活生产和医疗实践中，通过观察积累了丰富的感性材料，经过思维而形成概念、判断，逐步上升为医学理论。重视实践经验的积累是中华民族传统思维第一个重要的本质精神。中国从公元前21世纪进入奴隶社会以后，人们对疾病的认识，随着医疗实践经验的积累而不断发展：如早在西周，医学家就提出了发病和药物治病等理论。在春秋时代，秦国医和又提出了六气致病的学说，开创了中医理论体系的先河。中华民族的祖先在长期的生产斗争和医疗实践中，逐步积累了原始的医药知识，为中医学理论体系的形成奠定了丰富的实践基础。科学理论的确立，无不通过长期反复的生活、生产和科学实践，再从反复的认识中得出正确的理论，中医学也是通过长期反复的医疗实践，逐步形成了自己的理论体系。中医学基础理论是对人体生命活动和疾病变化规律的理论概括。例如脏象学说就是通过长期的生活观察、反复的医疗实践和解剖实验而形成的，他如诊断、证候、治则、方药功效的确立等无不皆然。由此可见，中医学理论体系在形成和发展过程中，始终以实践作为坚实的基础.（三）中医学理论体系形成的标志中医学理论体系形成的标志是《黄帝内经》的问世。《黄帝内经》吸收了秦汉以前的天文、历法、气象、数学、生物、地理等多种学科的重要成果，在气一元论、阴阳五行学说指导下，总结了春秋战国以前的医疗成就和治疗经验，确定了中医学的理论原则，系统地阐述了生理、病理、·经络、解剖、诊断、治疗、预防等问题，建立了独特的理论体系，成为中医学发展的基础和理论源泉。（四）中医学独特理论体系的确立《黄帝内经》的成书，实际上标志着中医学基本理论的确立，它与张仲景的《伤寒杂病论》分别是中医学基本理论和辨证论治的奠基之作。二者与《神农本草经》《难经》一起，被历代医家奉为经典，由此而确立了中医学独特的理论体系，给后世医学的发展以深远的影响二、中医学理论体系的发展科学的发展除受到社会、政治、经济等外部环境因素影响外，其自身内部还存在着相对立的矛盾运动。这种矛盾是科学发展的内在根据，是科学发展的内在动力。科学理论和科学实验的矛盾是科学发展的内在动力：中医学理论体系在其发展过程中，随着社会实践特别是医疗实践的发展，《黄帝内经》所构建的理论体系有的已无法解释新的事实，出现了原有的科学理论与新的科学事实的矛盾?在社会需要的推动下，中医学理论体系内部不断地发生分化与综合，于是新的理论学派和新的分支学科应运而生。中医学理论体系就是在理论与实践、分化与综合、传统与创新的对立统一运动中，不断地向前发展着。中医理论体系的发展，是随着中国社会文化科学技术的发展，通过历代医家和人民群众在长期与疾病斗争的实践中，运用相应历史时期的先进文化科学技术成就，不断地完善、提高而发展的。因此，中医学理论体系的发展反映了相应历史时期的文化科学技术水平。（一）中国历代医家的贡献在中医学理论发展的过程中，上自晋、唐、宋、金、元，下迄明清的许多医家，在《黄帝内经》、《伤寒杂病论}等经典著作的基础上，在各自的临床经验和理论研究中，均从不同角度发展了中医学理论体系。魏晋隋唐时期：晋·王叔和著《脉经》，丰富了脉学的基本知识和理论。皇甫谧的《针灸甲乙经》是一部针灸学专著。隋·巢元方的《诸病源候论》是一部病因、病理和证候学专书。唐·孙思邈的《千金要方》《千金翼方》以及王焘的《外台秘要》等，集唐以前医学之大成，从理论到临床均有新的发展。宋金元时期：自宋以后，迄至明清，许多医家在继承了前人已有成就的基础上，根据各自的实践经验，勇于创新，提出自己的独到见解，从而使中医学术有了新的突破和发展。各种专科和综合性论著，层出叠见。其中，金元四大家对中医学理论的发展作出了重要的贡献。刘完素（约1100年，卒年不详）以火热立论，力倡“六气皆从火化”，“五志过极皆能生火”，用药多用寒凉，火热在表，治以辛凉甘寒，火热在里，则用承气诸方，表里俱热，用防风通圣、凉膈以两解之，所以被称为“寒凉派”。刘氏之火热理论，促进了温病学说的发展，对温病学说的形成有深刻的影响。张从正（约1156——1228年）传河间之学，认为病由邪生，攻邪已病，主张“邪去则正安”，用汗、吐、下三法以攻邪，所以被称为“攻下派”。他不仅对疾病的机理进行了深入地探讨，而且扩大了汗、吐、下三法的应用范围，对中医治疗学的发展作出了重要贡献。李东垣（约1180--1251年）提出了“内伤脾胃，百病由生”的内伤学说，治疗重在升补脾阳，被称为“补土派”。朱丹溪（约1281—1358年、重视相火妄动，耗伤真阴，提出“阳常有余，阴常不足”之论，治病以滋阴．降火为主，因此被称为“养阴派”。金元四大家各具特色，各有创见，均从不同角度丰富和发展了中医学，促进了中医学理论和临床实践的发展。明清时期：在中医学术发展史上，这一时期温补学派颇为盛行，其中薛立斋、孙一奎、赵献可、张景岳、李中梓等大抵俱重视脾肾，善于温补。温病学派的出现，标志着中医学术发展又取得了突出成就。吴又可创立了传染病病因学的“戾气学说”的新概念，提出了治疗传染病的较完整的学术见解，著成《温疫论》，为温病学说的形成奠定了基础。叶天士《温热论》，首创卫气营血辨证；吴鞠通《温病条辨》，创三焦辨证；薛生白《湿热病篇》，指出“湿热之病，不独与伤寒不同，且与温病大异”；王孟英《温热经纬》“以轩岐仲景之文为经，叶薛诸家之辨为纬”。这些温病学家大胆地突破了“温病不越伤寒”的传统观念，创立了以Ⅱ气营血、三焦为核心的一套比较完整的温病辨证论治的理论和方法，从而使温病学在证因脉治方面形成了完整的理论体系。温病学说和伤寒学说相辅相成，成为中医治疗外感热病的两大学说，在治疗急性热病方面作出了巨大的贡献。中药学理论是与中医学理论相辅而行的，其肇始于《黄帝内经》，如五味人五脏，气味厚薄阴阳的不同作用，君臣佐使的配伍等。陶弘景又提出了相须、，相使、相畏、相恶、相反、相杀之说。张元素则发展了药物归经和升降浮沉的理论。中医临床治疗，以此作为指导用药的依据。（二）中医学理论的现代化中医学的历史，是学术不断发展、不断创新的历史。自中华人民共和国成立以来，在中目共产党和中华人民共和国政府的关怀下，中医学理论取得了长足的进步，在研究的广度和深度及方法上均超过了历史任何时期。当代中医学理论的研究，以系统整理、发扬提高为前B，运用传统方法和现代科学方法，多学科多途径地逐步揭示了中医学理论的奥秘，使中医学理论出现了不断深化、更新，并有所突破的态势。在中医学文献的系统整理与研究方面，以中医高等院校统编教材《中医基础理论》《中医学基础》为标志，构筑了中医基础理论的基本体系。阐释经旨，赋予新义，开拓新境的《阴阳五行》《中医学概论》《实用中医基础学》《气血论》等许多论著和佳篇，则反映了中医学理论水平的提高。在中医学理论的研究方法上，除运用文献方法研究中医学理论的本源，进一步揭示其学术内涵外，利用多学科知识和方法研究中医学理论则是当代中医学理论研究的重要特点。中医基础理论蕴含着现代自然科学中某些前沿理论的始基，为哲学、天文学、气象学、数学、物理学、系统科学、生命科学等，提供了一些思维原点或理论模式。诸如《内经的哲学与中医学的方法》的问世，以及泛系理论与辨证论治、天文学与五运六气、太极阴阳理论、运气与气象、控制论与治法理论、气与场、气与量子力学等研究成果的发表，使中医学理论研究与当代前沿科学相沟通，具有强烈的时代特点和创新意识。运用现代医学及其他现代科学知识和方法，．特别是实验方法，研究中医学的脏象、经络、气血、证候、诊法、治法等，使中医基础理论研究的方法从经学的、经验的、自然哲学的方法上升为现代科学技术方法，初步阐明了中医学理论某些概念、原理的科学内涵。如从肌电、皮肤温度、皮肤电阻、血流图、超声波、激光及同位素追踪、微观解剖、内分泌、神经化学等多方面研究，证实了经络现象是客观存在的。关于经络的实质，则提出了神经体液说、低阻抗说、皮层内脏相关说、第三平衡系统论、．波导论和液晶态说等学说，这些学说尚有待进一步验证、探索。中医学脏象学说的研究，通过临床观察，特别是动物实验，在探讨中医脏腑的实质方面，取得了一定的进展，尤以脾肾研究为多。研究资料表明：在肾阳虚时，下丘脑-垂体-肾上腺皮质、下丘脑-垂体-性腺、下丘脑-垂体，甲状腺三轴出现功能紊乱与低下，肾阳虚证的主要发病环节是下丘脑的调节功能紊乱。脾虚则与胃、肠、胰等整个消化系统功能减退、免疫功能障碍、植物神经系统紊乱、，生物膜的结构与功能异常有关。其他对肝、心、肺的研究也取得了举世瞩目的成就。为了推动中医学理论研究的发展，中国政府已把中医脏象学、病因学、辨证学、诊法及治则治法、养生学、动物造模、经络研究、针刺麻醉机理研究以及文献研究等内容列入“九五”、“十五”期间国家中医药科研规划。中医学理论研究已成为世界性的研究课题，各国学者多有建树。当代中医学理论研究成就非凡，随着研究的不断深入，中医学理论研究也必将取得重大突破，为生命科学的发展作出自己的贡献。为人父母者，不知医为不慈，为人子女者，不知医为不孝。欢迎大家光临彩云长在的微信公众号。预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n彩云讲穴位\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "【学医须知】中国古代医学伦理与中医思想的融合发展 二、...2021年11月11日  从《黄帝内经》始,奠定了中医“以人为本”的医学传统,它标志着我国古代医学理论体系的形成,《素问·宝命全形论》记载:“天复地载,万物悉备,莫贵于人,人以天地之气生, 四时之法成。...合欢中医播报暂停",
        "link": "http://www.baidu.com/link?url=JxPGLZqouU85f4vStysTiXGnKwVc9ZXq3jzYkYfKpK_kiXF-YUCHnglglM2jgXBNm5srefpO_l2pcFRO-pFvQZsSK1wYZEl_V4uGtqwp1dSwzAh_ZP9CtoDojGFuIBZ9xESMzSNdFIBhxAqPjlidz9ARHvIW-2caAvu7YlHb7TbmiumJyQCFvpuxl1omv3AacENLTe4CRZGq9EtSeefpRJs6wlRE9BORMlWVvMzjcdStvSZ0bLXCb8BnG8endEx-aAOU_ILJZELrprUj6lYyca",
        "content": "【学医须知】中国古代医学伦理与中医思想的融合发展\n二、老中医手中的王牌：止咳方\n鲁进\n合欢中医\n合欢中医Weixin IDgh_688159db990fAbout Feature中药合欢，解郁安神。合欢中医科普中医中药养生保健知识，传承中医，交流传播中医药学术，欢迎关注点评。心情好，心态好百病不生，《内经》云:正气存内，邪不可干。•我国的中医伦理学的基本观念是以人为本，认为人是万物之灵，因此人的生命是世间最宝贵的。救人性命是医者本分，但正因医术与最宝贵的生命相连，所以从古至今都认为医者必须对生命抱有高度的仁爱精神。•“医乃仁术”意为医学是施行仁道主义的术业，它是儒家的仁术与医学本质的完美结合。我国儒家文化一直强调仁爱思想是从医的基础条件。•医学道德是社会道德在医疗卫生行业中的直接反应。古代民间医家更看重社会价值的体现，通过不断钻研医术，提高自身道德修养，获得社会认同，潜移默化地影响了中国古代社会行为，筑构了更为丰满的社会医学伦理道德。•我国古代的医学伦理学是医德和医术的统一，古代人·仁思想是中国传统医德的核心内容，而以儒道为主的传统生命哲学是中国传统医德思想的深厚根基。《本草纲目·序》中提到“夫医之为道，君子用之以卫生，而推之以济世，故称仁术。”解释为：医者，首先要有仁爱之心，对患者要有关怀之情。医者用仁爱之术来体现他的仁爱之德，又用他的仁爱之德救助患者，则可将仁爱之心传播到天下的百姓中，使家庭和睦，人伦有序，从而达到国家社会的长治久安。修养成仁爱之术，是德与术的相通。只有有仁爱之心的人，才有仁爱之德，只有仁爱之德，才能修炼成仁爱之术。其实，这些说的就是要有高尚的伦理道德才能行医治病。而古人要求的高尚的伦理道德说的就是中国古代医学伦理思想。一般说来，我国古代的伦理学传统的特点是：道德与政治紧密结合，为宗法等级制度服务；道德法律化，法律道德化，注重医德和医术的统一。医以德为本，无德不成医。医德规范与医德实践相结合，强调主体的道德修养，强调天人合一，人际关系和谐，讲究中庸之道，受儒家思想影响较深。学医者需通儒书；学儒者要明医理，则要读中医经典，方能得其要妙。中国古代儒家思想对中国古代医德的形成与发展起着支配作用。具体内容如下：“以人为本，人命至重”思想，尊重和珍视生命《黄帝内经》是我国第一部医学典籍，是中医药学和医德教育方面早期最为重要的论著。从《黄帝内经》始，奠定了中医“以人为本”的医学传统，它标志着我国古代医学理论体系的形成，《素问·宝命全形论》记载：“天复地载，万物悉备，莫贵于人，人以天地之气生， 四时之法成。” 中国人最核心的思想是把天地看作一个自然，生命是天地的常物，这个自然是没有任何神秘意义的，它不是一个造物主的概念。因为天地赋予生命，尤其人的生命是万物之中最宝贵的，所以中国人非常重视对生命的保护。我国中医伦理学的基本观念是以人为本，认为人是万物之灵，因此人的生命是世间最宝贵的。救人性命是医者本分，但正因医术与最宝贵的生命相连，所以从古至今都认为医者必须对生命抱有高度的仁爱精神。因此龚廷贤说：“凡病家延医，乃寄之以生死，理当敬重，慎勿轻藐。”《黄帝内经》中的《疏五过论》篇提到医生应避免五种过错：不明贵贱、贫富、喜怒，不知病情，谓之一过；不明饮食、居住、苦乐，不知补泄，谓之二过；不明比类、奇恒、从容，为工而不知道，谓之三过；医不能严，不能动神，外为柔弱，乱至失常，谓之四过；切脉问名，不合男女，不问所发，唯言死日，谓之五过。《征四失论》有言：诊不知阴阳逆从之理，此治之一失矣。受师不卒，妄作杂术，谬言为道，更名自功，妄用砭石，后遗身咎，此治之二失也。不适贫富贵贱之居，坐之薄厚，形之寒温，不适饮食之宜，不别人之勇怯，不知比类，足以自乱，不足以自明，此治之三失也。诊病不问其始，忧患饮食之失节，起居之过度，或伤于毒，不先言此，卒持寸口，何病能中，妄言作名，为所穷，此治之四失也。提到四种过失，告诫医生要从病理、心理等方面分析病因，这样才能为病人解除疾病。医学系人之生死，责任重大，医系人之安危死生，眷属之悲欢聚散。岂非天地间最重大事哉！元代医书《九灵山房集》（戴良著）便有“医以活人为务，与吾儒道最切近”的言论。清代吴尚先《理瀹骈文》：“一人生死，关系一家，倘有失手，悔恨何及？”萧纲《劝医论》中云：“天地之中，惟人最灵。人之所重，莫过于命。” 孙思邈的《大医习业》和《大医精诚》全面论述了医德的要求，成为我国古代医德规范形成的标志，他的“人命至重，有贵千金，一方济之，德逾于此，故以为名也”的名言更能说明重视生命的珍贵和医德的重要性。“医乃仁术”的行医宗旨“医乃仁术”意为医学是施行仁道主义的术业，它是儒家的仁术与医学本质的完美结合。我国儒家文化一直强调仁爱思想是从医的基础条件。明代陈实功在《外科正宗》中提出要“先知儒理，然后方知医理”。医为仁术，必具仁心。“仁”是儒家核心教义之一，《论语·述而》云：“志于道，据于德，依于仁，游于艺。” “儒医”代表了一般伦理学与医学密切结合的结果，仁既是一般伦理学的核心，也是医学伦理的核心。“夫医者,非仁爱之士不可托也；聪明理答不可任也,非廉洁淳良不可信也。”（南齐《褚民遗书》）《孟子·梁惠王上》称：“无伤也，是乃仁术也。”明朝王绍隆《医灯续焰》卷二十《医范》 引陆宣公之言云：“医以活人为心。故曰：医乃仁术。” 晋代葛洪在《肘后备急方·序》中言：“岂止一方书而已乎？方之出，乃吾仁心之发见者也。” “医乃仁术”是中医传统文化人文精神的集中体现。清代喻昌《医门法律》：“医，仁术也。仁人君子必笃于情，笃于情，则视人犹己，问其所苦，自无不到之处。”唐代孙思邈《备急千金要方序》：“凡大医治病，必当安神定志，无欲无求，先发大慈恻隐之心，誓愿普救含灵之苦。”古代医德的评价注重社会价值医德评价是依据一定的医学道德标准对医疗行为所作的道德评价。医学道德是社会道德在医疗卫生行业中的直接反应。古代民间医家更看重社会价值的体现，通过不断钻研医术，提高自身道德修养，获得社会认同，潜移默化地影响了中国古代社会行为，筑构了更为丰满的社会医学伦理道德。孙思邈在《千金要方》中说：“古之善为医者，上医医国，中医医人，下医医病。”说的是：善为医者，不仅能治病救人，也能以医理论国事，治病与治国、治人，融会贯通，一脉相承。古代医生在儒家思想的影响下，遵循着儒家的价值观念，表现出 “见利思义”的高尚人格。《吴鞠通行医记》中写道：“良医处世，不矜名，不计利，此其立德。”北宋医王庞安时对 “踵门求诊者，为辟邸舍居之，亲视餤粥、药物，必愈而后遣；其不可为者，必实告之，不复为治。活人无数。”明代聂尚恒《活幼心法》：“医者仁术，圣人以之赞助造化之不及，所贵者，扶危救困，起死回生耳。”在古代儒士看来，学而优则仕兼济天下能够造福百姓，除此之外最好的济世之途就是行医，范仲淹提出“不为良相，当为良医”的人生理想。朱丹溪云：“士苟精一艺，以推及物之仁，虽不仕于时，犹仕也。”古代儒生与医生都有“惠民济世”的思想，认为以仁爱之心治理朝政，可平天下，以仁爱之心救助患者，则可将爱心传播到天下的百姓中，使家庭和睦，人伦有序，从而达到国家社会的长治久安。这种对人的生存、处境和幸福的关怀以及对人类理想社会的追求，在古代医家的观念中占据着重要甚至是首要的地位，治病、救人、济世三位一体，不可分割。如《灵枢·师传》：“上以治民，下以治身，使百姓无病，上下和亲，德泽下流，子孙无忧，传于后世，无所终时。”受儒家思想的影响，我国后世的中医学者对自身有了更高的要求。医之为道，非精不能明其理，非博不能致其得。《素问·气交变大论》曰：“夫道者，上知天文，下知地理，中知人事”，博学之，审问之，慎思之，明辨之，笃行之。吴瑭《温病条辨》：“生民何辜，不死于病而死于医，是有医不若无医也。学医不精，不若不学医也。”《素问·疏五过论》中“圣人之治病也，必知天地阴阳，四时经纪，五脏六腑,雌雄表里，刺灸砭石，毒药所主，从容人事。” 同时对应的医学伦理要求医者“行医一时，鞠躬一生；不求闻达，但求利人。”陈实功《外科正宗·医家五戒十要》：“夫医者，非仁爱之士，不可托也；非聪明理达，不可任也；非廉洁纯良，不可信也。”医生的职业决定了医生应有区别于普通人的道德素质，理应具有强烈的人文关怀和严格的职业操守，以服务人类和公众利益为目的学医。明代裴一中《言医》：“学不贯今古，识不通天人，才不近仙，心不近佛者，宁耕田织布取衣食耳，断不可作医以误世！医，故神圣之业。” 《大医精诚》要求医生面对患者要一视同仁，平等对待，应“不得问其贵贱贫富，长幼妍媸，怨亲善友，华夷愚智，普同一等，皆如至亲之想”。医生要充分尊重病人，态度诚挚耐心，以期营造和谐医患关系，取得最佳治疗效果。《灵枢·师传》篇说：“入国问俗，入家问讳，上堂问礼，临病人问所便”“人之情，莫不恶死而乐生， 告之以其败，语之以其善，导之以其所便，开之以其所苦，虽有无道之人，恶有不听者乎。”经过历代崇高素养医者的传承与发展，铸就了中国优良的医学道德传统：仁爱救人，赤诚济世的行医宗旨；不图名利，清廉正直的道德品质；普同一等，一心赴救的服务态度；尊重同道，谦和不矜的医疗作风；注重自律，忠于医业的献身精神。医者仁心，习医者要想真正掌握好医技，必须遵循中国优良的医学道德传统，重德、行德、守德、积德、修德。重德：治病救人心所系，立志行医德为先。行德：面对面问诊，心连心开方。守德：视名利淡如水，视健康重于山。积德：病人以命相托，医者以诚相助。修德：悬壶济世，两袖清风，医人医心，仁心仁术。清代陈梦雷等在《古今图书集成医部全录》写道：“无恒德者，不可以作医。”龚延贤在《万病回春医家十要》提到：“一存仁心；二通儒道；三精脉理；四识病原；五知气运；六明经络；七识药性；八会炮制；九莫嫉妒；十勿重利，当存仁义，贫富虽殊，药施无二。”我国古代的医学伦理学是医德和医术的统一，古代人·仁思想是中国传统医德的核心内容，而以儒道为主的传统生命哲学是中国传统医德思想的深厚根基，古代人·仁思想深入融合儒家思想，促进了中国古代医学伦理学的发展，造就了我国独特的中医文化，为后世现代医学伦理学奠定了坚实的基础。（来源：中国中医药报，文／鲁进，湖北省鄂州市第三人民医院）二、老中医手中的王牌：止咳方配方荆芥5~10克，前胡10~15克，桔梗5~10克，甜杏仁5~10克，甘草5~10克，枇杷叶5~10克，白前5~10克，紫菀10~15克，陈皮5~10克，天竺黄10~20克，贝母5~15克，芦根10~20克，全瓜蒌10~20克。（《杏林集叶》）方证体悟此方乃郭永来老中医一生得意之方，大有刘草窗一生由痛泻要方而名之比。自从得到郭医之方，验之临床，确无虚言，真有相见恨晚之憾！我屡用屡验，疗效百分之百，稍为作一加减即可，现已成我手中王牌专方，病例无数故尔不在例举，医者尽管放心大胆使用，一样会成为手中王牌。说明一点，对于早期外感风寒咳嗽，内兼痰饮者小青龙汤还是首选，这一点请医者注意。（来源：杏林集叶，明医）预览时标签不可点Scan to Follow继续滑动看下一个轻触阅读原文\n合欢中医\n向上滑动看下一个Got It\nScan with Weixin to use this Mini ProgramCancelAllowCancelAllow: ，. VideoMini ProgramLike，轻点两下取消赞Wow，轻点两下取消在看ShareCommentFavorite"
    },
    {
        "title": "中医健康科普小知识:探索传统中医医学的基本原理与疗法 - ...2024年2月15日  中医作为中国传统医学的重要组成部分,凭借其独特的理论体系和疗法,在千百年间为无数人提供了有效的治疗和保健方法。将带大家深入探讨中医的基本原理、诊断方法...知乎",
        "link": "http://www.baidu.com/link?url=JxPGLZqouU85f4vStysTiKidRx7ne9CJQxq_T374gEzFOExjzc7CQdEPj6BpHiBw",
        "content": ""
    },
    {
        "title": "华山新闻 | 人民日报:中国传统医学的哲学思考2014年10月17日  对中国传统医学理论也应采取一分为二的态度,发扬其精华,摒弃其糟粕。“中医”认为“心主神明”,现代科学研究已说明“心主神明”之“心”在很大程度上是大脑。...复旦大学附属华山医院播报暂停",
        "link": "http://www.baidu.com/link?url=JxPGLZqouU85f4vStysTiUei28eNoX4kv9aW6efZ2Qa8frhGqpXiZfXYrMUz2qyMeYqF0ZDUDTpM_axGEMY3Mq",
        "content": "华山新闻 | 人民日报：中国传统医学的哲学思考医院介绍专家专长学科介绍门诊时间预约方式常见问题就诊流程交通指南人民日报：中国传统医学的哲学思考人民日报 /\n2014-10-17 中国传统医学的哲学思考（学者论坛）董竞成《 人民日报 》（ 2014年10月17日   07 版）　　在中国传统医学领域，对待一些基本问题，如什么是中医、什么是中国传统医学、什么是民族传统医学、什么是现代医学、什么是西医等，存在不准确的观念和认识，有必要进一步厘清认识、解决困惑。各民族的古典哲学常常是构建其传统医学理论框架的基础，传统医学往往是古典哲学、临床经验和区域性文化的混合体。探究中国传统医学的哲学基础及基本框架，对于推进中国传统医学发展和完善具有重要意义。　　中国传统医学的基本概况　　中国传统医学是中华民族在长期医疗和生活实践中不断总结和积累而形成的具有独特风格的医学体系，是中国各民族传统医学的统称，主要包括汉族、藏族、蒙古族、维吾尔族等民族的传统医学，其中汉族的传统医学理论更丰富，影响也最大。在1840年鸦片战争前后，西方医学传入中国并普及，汉族传统医学又有了“中医”之称，以区别于“西医”这一现代医学。　　组成中国传统医学的各民族传统医学往往自成体系、各具特点：“中医”在春秋战国时期已基本确立理论体系，以气、神、虚、阴阳、五行等中国古典哲学概念为理论基础，思维方式体现中国古典哲学的整体性、有机性与动态性等；维医以气质论与体液论等为理论基础，也吸取了阿拉伯医学和“中医”的精华；藏医以阴阳、四元学说为理论基础；蒙医以阴阳、五行、五元学说为基础。　　综观中国各主要民族传统医学的基本概念、成医时间、哲学基础、代表人物、代表著作、解剖、生理、病名、病因、病机、诊断、治则治法、组方用药特点等方面并加以比较，可以发现它们在诸多方面有很高相似性，均符合经验医学发展的规律。它们当中，又以“中医”最为完整和成熟。　　中国传统医学的哲学基础　　中国各民族传统医学历史悠久、各有特色，为保障中华民族繁衍昌盛作出了贡献。但也应看到，中国传统医学发展历程与西方近现代医学迥然不同，它紧紧围绕病证诊治和解决患者实际问题这个中心，并借助古代朴素唯物主义哲学，建立了以阴阳五行学说、脏腑学说、体液学说、气质学说等为核心的理论体系。这个体系特别是“中医”体系和其所体现的“中国哲学”一样，代表了当时世界经验医学与哲学形态的最高成就。　　当然，在这个过程中很难发现以还原论为基础的理论科学和基础科学研究的踪迹及其所作出的贡献。古代朴素唯物主义哲学的共同特点，就是不能将自然界多样性统一抽象为客观物质性，而是用形象化的、具体的物质或运动形式来描绘和解释现实世界的图景。用一种、两种或多种本原来解释大千世界，这就形成了一元论、二元论和多元论。这种哲学理论多样性无论在古希腊还是在古代中国的许多民族传统文化中都存在。值得注意的是，无论“中医”还是前述其他传统医学，在构建理论体系时几乎不约而同地选择了多元论，“中医”和蒙医等采用的是五行学说，维医、藏医等则采用四元学说。对比一下五行学说和四元学说的本质，不难发现两者的相似性大于差异性。我国古代多种民族传统医学之所以选用多元哲学，是因为它可以提供形式化的动力学模型，而一元论、二元论由于过于抽象而难以在自然科学领域得到具体应用。多元论不仅提供了哲学思想，也提供了构建多种民族传统医学理论体系的框架。　　“中医”之脏腑学说古称“藏象”，意指“脏藏于内，而形见于外”。这表明，受制于时代特点，“中医”脏腑学说是从机体外部现象入手构建的唯象理论，而非以机体内部脏腑解剖、生理等构效关系形式建立。各民族传统医学大都在唯象基础上构建理论，又用唯象理论等将经验抽象化、规范化，从而使零散经验在统一的古典唯象理论中汇集，形成各种学说，以使经验医学得以保存、发展、交流和传授。脏腑学说、体液学说产生的历史背景有重要的相似之处：一是两者都形成于鬼神致病论动摇以后，是继宗教医学或巫术医学之后医学理论的重建；二是两者都是古代朴素唯物主义思想与有限临床经验相结合的产物，都属于以古典哲学概念为基础的经验医学理论。　　其实，从哲学到具体自然科学门类，跨度甚大，中间需要许多认识充填，古代经验医学理论本质上都是古代多元论哲学的翻版。脏腑学说、体液学说正是以这种方式构建的。“中医”用肝、心、脾、肺、肾替换木、火、土、金、水，脏腑被赋予五行的基本功能与属性，脏器之间也被赋予五行之间的动力学关系。这样，脏腑结构、功能与关系就成了人体组成与功能的基本模型，一切病理、生理过程都可从这个模型功能状态变化中得到描述与解释。维医则是用血液质、黏液质、胆液质和黑胆质四种体液替换四元学说中的气、水、火、土，同样将四种元素的特性及相互关系引入体液和体液之间，通过体液的比例、分布和质量变化情况模拟与解释人体各种病理、生理过程。从理论价值上看，脏腑学说和体液学说之间差异不大，二者都属朴素的唯象理论，均有朴素整体观、平衡观、病因观、病理观和预防观。但脏腑学说内容上比体液学说更丰满，它把脏腑的功能通过阴、阳、气、血、精、津液等中间变量与人体症状及体征之类的外部变量联系起来，以通过脏腑功能改变推理人体各种外部表现（包括症状和体征），或通过人体症状、体征等外部表现变化来辨别与设定脏腑功能的改变。不仅如此，传统医学的治则治法、传统药物药效描述与疗效确定等也分别被纳入以脏腑学说、体液学说等为核心的统一的理论体系中，并因此实现病、证、理、法、方、药的一体化。　　中国传统医学的基本结构　　借助临床实践和古典哲学等构建的中国传统医学，其庞大体系中有很多逐渐被现代医学认同的技术与经验，蕴含一些预示医学未来发展方向和面貌的胚芽，但也存在带有时代和文化烙印的朴素甚至错误认识。从这个角度看，中国传统医学的基本结构可以分成三部分，即已和现代医学形成共识的部分、不自觉领先于现代医学的部分和需要重新认识或加以摒弃的部分。　　已和现代医学形成共识的部分。新中国成立后，“中医”和西医的发展均进入新阶段。随着现代医学影响不断加深，特别是始于上世纪50年代末的“中西医结合”的发展，中国传统医学特别是“中医”的一些理论、治则治法、方药等的现代科学内涵得以部分阐明，中国传统医学结构也日趋明确，其中一个组成部分就是所谓已和现代医学形成共识的部分，涉及中国传统医学基础和临床的许多环节。中国科学院院士沈自尹的研究表明，“肾虚证”与现代医学的早衰或衰老性变化相关。中国科学院院士陈可冀关于活血化瘀治疗冠心病等的系统研究，早已获得“中医”和现代医学领域专家的一致认同。许多“中医”古方所能主治的病证，基本可以等同现代医学目前所能认识的某些特殊疾病或状况。许多中药单药或组方具有较好疗效，千百年反复使用且疗效稳定，随着现代医学的发展，这些中药作用的环节也日趋明确。比如“麻黄治喘”，现代研究表明：麻黄所含主要组分麻黄素等属于生物碱类物质，是拟交感神经药，作用于β—肾上腺素能受体；而洋金花平喘止咳解痉功效的基础，部分来源于其所含的胆碱能受体阻断剂东莨菪碱等。此种“已和现代医学形成共识的部分”在以“中医”为代表的中国传统医学的外科、骨伤科领域更是比比皆是。　　不自觉领先于现代医学的部分。中国传统医学是建立在经验基础上的实践医学，理论体系主要借助古代朴素唯物主义哲学构建，大都采用“辨证论治”诊治方法，运用天然手段治疗疾病，强调疗效，不强调与同时代科技发展相一致。现代医学以“自然不能被认证就不能被征服”的观点为基础，强调还原论，要求与科技同步前进。因此，中国传统医学除了古老、朴素的特征，还具有超越时代的认识。以理论思维为例，中国传统医学在此方面对现代医学始终有所引领，如“中医”有“人与天地相应也”之说，这是机体与环境的统一观；中国科学院院士陈竺等2008年在《美国国家科学院院刊》上从分子生物学和生物化学角度，阐明了复方黄黛片治疗急性早幼粒细胞白血病的配伍理论及分子机理，影响深远。另以针灸为例，根据机体不同状况选用不同穴位和针刺手法，通过影响多个靶点干预疾病过程的多个环节，激发机体自身内在调节能力而达到治疗目的，这些已被现代医学所认可。　　需要重新认识或加以摒弃的部分。科学理论只有不断认识与修正自己的短处才能进步，而其进步的标志则是新概念、新方法和新理论的产生。对中国传统医学理论也应采取一分为二的态度，发扬其精华，摒弃其糟粕。“中医”认为“心主神明”，现代科学研究已说明“心主神明”之“心”在很大程度上是大脑。孙思邈《千金翼方》对硝石的记载是：硝石，味苦辛，寒，大寒，无毒。但现代研究发现，硝石中含有硝基化合物，可诱发肝癌。又比如对杜若的记载是：杜若，味苦辛，微温，无毒。其实杜若又名杜衡，含马兜铃酸，会造成患者肾衰竭，还可能导致淋巴瘤、肾癌、肝癌等一系列病症。诸如此类，也并不少见。　　∗∗∗  　　　　  ∗∗∗　　总之，中国是世界上传统医学最发达的国家，汉族、藏族、蒙古族、维吾尔族等民族的传统医学共同铸就了博大精深的中国传统医学，为保障中国乃至世界人民的繁衍昌盛作出了贡献。全面认识中国传统医学，包括弄清其概念内涵、哲学基础、历史地位、组成结构、理论、经验、技术、方法和方药等，明确其长处和短处，借助现代科学技术与方法进一步确认其理论、经验、技术、方法、方药的科学性和有效性以及不科学和不合理之处，并开展横向比较，择优发展，弘扬中国传统医学精粹，能够有力推动现代医学文明发展，造福中华民族，造福全人类。　　（作者为复旦大学附属华山医院中医及中西医结合科主任、教授） 返回列表"
    }
]